<template>
	<view>
		<uni-search-bar placeholder="输入你要搜索的题目" @input="handleSearch"></uni-search-bar>

		<view class="card">
			<view class="card-title">
				使用需知
			</view>
			<view class="card-content">
				题库是从泉州师范学院用脚本导出来的，和之前日历课表类似原理，为省略开发过程没有题目选项，只提供题目和答案，实测考试答案均准确无误，成绩为98分，只是自己做着玩，大家也可以使用学小易等第三方搜题软件或者自己考，题库最后更新日期：2023年10月7日
			</view>
		</view>

		<view v-for="(item,index) in labExamList" :key="index" class="card">
			<view class="card-title">
				{{item.question}}
			</view>
			<view class="card-content">
				{{item.answer}}
			</view>
		</view>

	</view>
</template>

<script>
	export default {
		data() {
			return {
				searchKeyword: null,
				labExamList: [{
						"question": "使用电烙铁应注意:",
						"answer": "D"
					},
					{
						"question": "为了减少电击（触电）事故对人体的损伤，经常用到电流型漏电保护开关，其保护指标设置为≤30mAS。下列描述中含义正确的是（ ）",
						"answer": "A"
					},
					{
						"question": "在实习期内驾驶机动车的，应当在车身后部粘贴或者悬挂（ ）",
						"answer": "C"
					},
					{
						"question": "每次进行体育锻炼的时间一般以 30 分钟至多少小时为宜？",
						"answer": "A"
					},
					{
						"question": "交流电路断电后，内部的电容可能会:",
						"answer": "D"
					},
					{
						"question": "保证电气检修人员人身安全最有效的措施是（　）",
						"answer": "C"
					},
					{
						"question": "带电电器设备发生火灾时不能用（ ）扑救",
						"answer": "B"
					},
					{
						"question": "扑救易燃液体火灾时，应用（ ）",
						"answer": "A"
					},
					{
						"question": "在宿舍楼里你发现自己没带宿舍门的钥匙，应该（ ）",
						"answer": "C"
					},
					{
						"question": "实验室各种管理规章制度应该:",
						"answer": "A"
					},
					{
						"question": "工作地点相对湿度大于 75% 时，属于（　）环境",
						"answer": "A"
					},
					{
						"question": "在需要带电操作的低电压电路实验时，下列哪种说法是正确的",
						"answer": "B"
					},
					{
						"question": "在室外灭火时，应站在（ ）",
						"answer": "A"
					},
					{
						"question": "2002 年 7 月 1 日发布的《安全生产法》第 3 条：安全生产管理坚持 () 的方针",
						"answer": "B"
					},
					{
						"question": "电线接地时，人体距离接地点越近，跨步电压越高；距离越远，跨步电压越低。一般情况下距离接地体多少，跨步电压可看成是零？",
						"answer": "B"
					},
					{
						"question": "下列有关使用漏电保护器的说法，哪种正确？",
						"answer": "A"
					},
					{
						"question": "下列灭火器中，最适于扑灭电气火灾的是（ ）",
						"answer": "A"
					},
					{
						"question": "以下哪项不是呼吸、心跳停止的表现？",
						"answer": "D"
					},
					{
						"question": "旋桨流速仪实验结束后应该（ ）放置",
						"answer": "C"
					},
					{
						"question": "在火灾逃生方法中，以下不正确的是:",
						"answer": "C"
					},
					{
						"question": "采取适当的措施，使燃烧因缺乏或隔绝氧气而熄灭，这种方法称作:",
						"answer": "A"
					},
					{
						"question": "实验室常用于皮肤或普通实验器械的消毒液有:",
						"answer": "A"
					},
					{
						"question": "干粉灭火器适用于:",
						"answer": "D"
					},
					{
						"question": "实验室使用的烘箱、箱式电阻炉（马弗炉）、油浴设备等加热设备，一般使用年限为几年",
						"answer": "D"
					},
					{
						"question": "人体在电磁场作用下，由于（）将使人体受到不同程度的伤害",
						"answer": "C"
					},
					{
						"question": "为了防止因电动油泵站的高压软管老化发生意外，高压软管的使用时限应自制造日起不应超过（ ）年，同时还需要定期检查软管的外表破损情况，及时更换",
						"answer": "C"
					},
					{
						"question": "发生危险化学品事故后，应该向（）方向疏散",
						"answer": "B"
					},
					{
						"question": "触电事故中，绝大部分是（）导致人身伤亡的",
						"answer": "A"
					},
					{
						"question": "从安全角度考虑，设备停电必须有一个明显的",
						"answer": "C"
					},
					{
						"question": "实验室内的插座距地面的高度一般不低于（ ）",
						"answer": "A"
					},
					{
						"question": "对危险废物的容器和包装物以及收集、贮存、运输、处置危险废物的设施、场所，必须:",
						"answer": "B"
					},
					{
						"question": "使用后的水工模型应如何放置",
						"answer": "B"
					},
					{
						"question": "停电检修时，在一经合闸即可送电到工作地点的开关或刀闸的操作把手上，应悬挂如下哪种标示牌？",
						"answer": "C"
					},
					{
						"question": "铣削不规则工件时，不规则工件的 ( ) 应尽量放在夹具中间部位",
						"answer": "D"
					},
					{
						"question": "民用照明电路电压是（ ）",
						"answer": "C"
					},
					{
						"question": "不会发生爆炸的是:",
						"answer": "B"
					},
					{
						"question": "节假日期间，仍然需要进入实验室工作的师生，要严格遵守实验室操作规程，做实验时必须要有人在场，并且在实验完成离开时负责（）, 锁好门窗，以防火灾和爆炸、溢水等事故",
						"answer": "B"
					},
					{
						"question": "下列粉尘中，哪种粉尘可能会发生爆炸:",
						"answer": "B"
					},
					{
						"question": "诱发安全事故的原因是（ ）",
						"answer": "D"
					},
					{
						"question": "诱发安全事故的原因是（ ）",
						"answer": "D"
					},
					{
						"question": "电动工具的电源引线，其中黄绿双色线应作为（ ）线使用",
						"answer": "C"
					},
					{
						"question": "身上着火，最好的做法是:",
						"answer": "A"
					},
					{
						"question": "下列哪项不是影响混合物爆炸极限的因素？",
						"answer": "B"
					},
					{
						"question": "在进行电子底板贴焊、剪脚等工序时应（ ）",
						"answer": "A"
					},
					{
						"question": "安装使用漏电保护器，是（ ）",
						"answer": "A"
					},
					{
						"question": "万一发生电气火灾，首先应该采取的第一条措施是:",
						"answer": "B"
					},
					{
						"question": "实验室人员发生触电时，下例哪种行为是不正确的？",
						"answer": "B"
					},
					{
						"question": "易燃、易爆物品和杂物等应该堆放在:",
						"answer": "C"
					},
					{
						"question": "雷电由于瞬间的强大电流释放巨大能量，不仅会伤及人员，还会损坏设备，甚至引起火灾。下列描述中，室内防止雷电灾害的最主要的措施是（ ）",
						"answer": "A"
					},
					{
						"question": "实验室安全管理实行哪种管理？",
						"answer": "A"
					},
					{
						"question": "三线电缆中的红线代表（ ）",
						"answer": "B"
					},
					{
						"question": "在进行电子线路板焊接后的剪脚工序时应:",
						"answer": "A"
					},
					{
						"question": "涉及生物安全性的动物实验，必须在哪一种实验室中进行",
						"answer": "C"
					},
					{
						"question": "被电击的人能否获救，关键在于:",
						"answer": "B"
					},
					{
						"question": "实验室内 ()",
						"answer": "C"
					},
					{
						"question": "在室外灭火时，应站在（ ）",
						"answer": "A"
					},
					{
						"question": "对实验室安全检查的重点是:",
						"answer": "D"
					},
					{
						"question": "数控车床在车削加工时必须",
						"answer": "A"
					},
					{
						"question": "使用灭火器扑救火灾时要对准火焰的什么部位喷射",
						"answer": "C"
					},
					{
						"question": "使用手持电动工具时，下列注意事项正确的是（ ）",
						"answer": "B"
					},
					{
						"question": "运动中腹痛多数在中长跑时产生，主要是因为准备活动不充分，开始运动过于剧烈，或者跑的过快，内脏器官尚没有达到竞赛状态，致使什么功能失调，引起腹痛？",
						"answer": "A"
					},
					{
						"question": "在易燃易爆场所不能穿（ ）",
						"answer": "C"
					},
					{
						"question": "正常情况下一个标志为 10A 的单相电源插座，可以承载的负载是（ ）",
						"answer": "B"
					},
					{
						"question": "生产、经营、储存、运输、使用危险化学品和处置废弃危险化学品的单位，其（）必须保证本单位危险化学品的安全管理符合有关法律、法规、规章的规定和国家标准，并对本单位危险化学品的安全负责",
						"answer": "A"
					},
					{
						"question": "锻造过程中，脚踩踏杆时，要注意",
						"answer": "A"
					},
					{
						"question": "预防电击（触电）的一条重要措施是用电设备的金属外壳要有效接地。请从下列选项中选择可靠的接地点",
						"answer": "D"
					},
					{
						"question": "数控电火花线切割机床在正常加工时突然钼丝折断，应采取哪种处理措施",
						"answer": "B"
					},
					{
						"question": "电击（触电）通常指因为人体接触带电的供电线路或设备而受到伤害的事故。为了避免电击（触电）事故的发生，请判断下列措施正确的是",
						"answer": "A"
					},
					{
						"question": "使用行车时，应注意",
						"answer": "C"
					},
					{
						"question": "使用手持电动工具时，下列哪个措施不正确？",
						"answer": "A"
					},
					{
						"question": "在铣床装卸工件时，工作台位置应保证 ( )",
						"answer": "D"
					},
					{
						"question": "车间内的插座距地面的高度一般不低于多少米？",
						"answer": "A"
					},
					{
						"question": "焊条电弧焊的实习场地应具备良好的通风条件，若配置通风排尘装置其工作噪声应小于（ ）",
						"answer": "B"
					},
					{
						"question": "三项电源线间电压是（ ）",
						"answer": "C"
					},
					{
						"question": "在实验中，以下哪种做法是错误的？",
						"answer": "A"
					},
					{
						"question": "使用办公自动化设备时，应当遵守下列规定:",
						"answer": "D"
					},
					{
						"question": "下列哪些是预防电气火灾的基本措施？",
						"answer": "D"
					},
					{
						"question": "漏电保护器的使用是防止（ ）",
						"answer": "A"
					},
					{
						"question": "使用钻床钻孔时，工件是否需要牢固可靠地装夹",
						"answer": "B"
					},
					{
						"question": "漏电保护器对下例哪种情况不起作用？",
						"answer": "C"
					},
					{
						"question": "单相三芯线电缆中的红线代表什么？",
						"answer": "B"
					},
					{
						"question": "为保护听力，建筑物理实验室工作人员所处环境的噪声，在任何情况下均不得超过？",
						"answer": "A"
					},
					{
						"question": "扑救电气设备火灾时，不能用（ ）",
						"answer": "C"
					},
					{
						"question": "实验大楼安全出口的疏散门应:",
						"answer": "B"
					},
					{
						"question": "电线接地时，人体距离接地点越近，跨步电压越高；距离越远，跨步电压越低。一般情况下距离接地体多少，跨步电压可看成是零？",
						"answer": "B"
					},
					{
						"question": "设备运行中，发现试件装歪了，可以:",
						"answer": "C"
					},
					{
						"question": "安装细长工件应配合采用（　）, 防止工件弯曲伤人",
						"answer": "B"
					},
					{
						"question": "在火灾初发阶段，应采取的撤离方法有（ ）",
						"answer": "B"
					},
					{
						"question": "实验室内的汞蒸气会造成人员慢性中毒，为了减少汞液面的蒸发，可在汞液面上覆盖什么液体，效果最好？",
						"answer": "B"
					},
					{
						"question": "使用手持电动工具时，下列注意事项正确的是（ ）",
						"answer": "B"
					},
					{
						"question": "干粉灭火器适用于:",
						"answer": "D"
					},
					{
						"question": "对刚浇注完的铸件，应如何进行处理",
						"answer": "D"
					},
					{
						"question": "操作铣床时必须戴好（　）",
						"answer": "B"
					},
					{
						"question": "实验室人员发生触电时，下例哪种行为是不正确的？",
						"answer": "B"
					},
					{
						"question": "实验室生物安全等级分四级，哪级生物安全防护要求最高？",
						"answer": "D"
					},
					{
						"question": "易燃液体加热时可以:",
						"answer": "C"
					},
					{
						"question": "三相电闸闭合后或三相空气开关闭合后，三相电机嗡嗡响、不转或转速很慢。这是为什么？",
						"answer": "C"
					},
					{
						"question": "焊接实习场地应按以下哪个标准建设",
						"answer": "B"
					},
					{
						"question": "爆炸物品在发生爆炸时的特点有:",
						"answer": "D"
					},
					{
						"question": "预防电击（触电）的一条重要措施是用电设备的金属外壳要有效接地。请从下列选项中选择可靠的接地点",
						"answer": "D"
					},
					{
						"question": "下面做法错误的是（ ）",
						"answer": "C"
					},
					{
						"question": "从火灾现场撤离时，应采取（ ）",
						"answer": "B"
					},
					{
						"question": "实验大楼安全出口的疏散门应:",
						"answer": "B"
					},
					{
						"question": "身上着火后，下列哪种灭火方法是错误的？（ ）",
						"answer": "C"
					},
					{
						"question": "如果工作场所潮湿，为避免触电，使用手持电动工具的人应:",
						"answer": "B"
					},
					{
						"question": "扑救电气设备火灾时，不能用（ ）",
						"answer": "C"
					},
					{
						"question": "移动式电动工具及其开关板（箱）的电源线必须采用（ ）",
						"answer": "C"
					},
					{
						"question": "静电电压最高可达（）, 可现场放电，产生静电火花，引起火灾",
						"answer": "B"
					},
					{
						"question": "为防止触电数控电火花线切割机床的工作灯采用了安全电压，其电压值是（　）",
						"answer": "B"
					},
					{
						"question": "实验室电器设备所引起的火灾，应:",
						"answer": "B"
					},
					{
						"question": "进行危险性实验时，应（ ）",
						"answer": "B"
					},
					{
						"question": "使用灭火器扑救火灾时要对准火焰（ ）喷射",
						"answer": "C"
					},
					{
						"question": "实验室、宿舍禁止使用电热水壶、热得快。一般电热水壶的功率为:",
						"answer": "D"
					},
					{
						"question": "锻造过程中，不锤击时，应注意什么事项",
						"answer": "A"
					},
					{
						"question": "漏电保护器可防止:",
						"answer": "A"
					},
					{
						"question": "一般居民住宅、办公场所，若以防止触电为主要目的时，应选用漏电动作电流为多少的漏电保护开关？",
						"answer": "C"
					},
					{
						"question": "实验大楼因出现火情发生浓烟已穿入实验室内时，以下哪种行为是正确的？（ ）",
						"answer": "A"
					},
					{
						"question": "师生进入实验室工作，一定要搞清楚（）等位置，有异常情况，要关闭相应的总开关",
						"answer": "B"
					},
					{
						"question": "在进行电子底板贴焊、剪脚等工序时应（ ）",
						"answer": "A"
					},
					{
						"question": "长期搁置不用的手持电动工具，在使用前必须测量绝缘电阻，要求手持电动工具带电部分与外壳之间绝缘电阻不低于多少 MΩ？",
						"answer": "B"
					},
					{
						"question": "操作折弯机进行板料折弯操作时，最大折弯压力折弯制件长度不得小于工作台长度的",
						"answer": "C"
					},
					{
						"question": "在室外灭火时，应站在什么位置？",
						"answer": "A"
					},
					{
						"question": "工作地点相对湿度大于 75% 时，则此工作环境属于（ ）易触电的环境",
						"answer": "A"
					},
					{
						"question": "师生进入实验室工作，一定要搞清楚（）等位置，有异常情况，要关闭相应的总开关",
						"answer": "B"
					},
					{
						"question": "人体在电磁场作用下，由于（）将使人体受到不同程度的伤害",
						"answer": "C"
					},
					{
						"question": "铣床对刀时，应保证 ( )",
						"answer": "B"
					},
					{
						"question": "下列灭火方法中，对电器着火不适用的是哪种？",
						"answer": "C"
					},
					{
						"question": "设备使用需要地线而房间里没有时可以（ ）",
						"answer": "D"
					},
					{
						"question": "配电盘（箱）、开关、变压器等各种电气设备附近不得（ ）",
						"answer": "C"
					},
					{
						"question": "在供电中，万一发生电击（触电）事故为了保证不至于对人体产生致命危险，引入了安全电压这一概念。下列选项中，工业中使用的安全电压是（ ）",
						"answer": "B"
					},
					{
						"question": "实验室安全管理实行（ ）级管理",
						"answer": "A"
					},
					{
						"question": "发生电器着火应（ ）",
						"answer": "C"
					},
					{
						"question": "若某种废液被倒入回收桶后会发生危险，则应（ ）",
						"answer": "C"
					},
					{
						"question": "电弧焊的焊接电源输出空载电压大于（ ）",
						"answer": "C"
					},
					{
						"question": "氧气瓶与乙炔发生器间距不得小于多少米，二者距明火不应小于（ ）米",
						"answer": "A"
					},
					{
						"question": "长期在高频电磁场作用下，操作者会有（　）的不良反应",
						"answer": "C"
					},
					{
						"question": "检修高压电动机时，下列哪种行为错误？",
						"answer": "C"
					},
					{
						"question": "车床的极限位置检查的方法是（　）",
						"answer": "C"
					},
					{
						"question": "因实验需要拉接电源线，下列哪种说法是正确的？",
						"answer": "A"
					},
					{
						"question": "保证电气检修人员人身安全最有效的措施是（　）",
						"answer": "C"
					},
					{
						"question": "雷电由于瞬间的强大电流释放巨大能量，不仅会伤及人员，还会损坏设备，甚至引起火灾。下列描述中，室内防止雷电灾害的最主要的措施是（ ）",
						"answer": "A"
					},
					{
						"question": "扑救燃油类易燃液体火灾时，应（ ）",
						"answer": "A"
					},
					{
						"question": "电线插座损坏时，既不美观也不方便工作，并造成:",
						"answer": "D"
					},
					{
						"question": "当发现眼睛可能进了铁屑，应采取措施（　）",
						"answer": "B"
					},
					{
						"question": "窒息灭火法是将氧气浓度降低至最低限度，以防止火势继续扩大。其主要工具是:",
						"answer": "C"
					},
					{
						"question": "在使用数控铣床铣削加工时，正确的顺序是",
						"answer": "D"
					},
					{
						"question": "公共娱乐场所安全出口的疏散门应（ ）",
						"answer": "B"
					},
					{
						"question": "实验室钥匙不得私自配置或给他人使用。钥匙的配发、管理由谁负责？",
						"answer": "A"
					},
					{
						"question": "进行照明设施的接电操作，应采取的防触电措施为:",
						"answer": "B"
					},
					{
						"question": "下列哪种灭火器不适于扑灭电器火灾？",
						"answer": "C"
					},
					{
						"question": "用热箱法测构件总传热系数时，冷、热箱的温度应尽可能与构件的使用温度一致，其温差宜高于",
						"answer": "C"
					},
					{
						"question": "下列有关使用漏电保护器的说法正确的是（ ）",
						"answer": "A"
					},
					{
						"question": "被火困在室内，如何逃生？（ ）",
						"answer": "B"
					},
					{
						"question": "师生进入实验室工作，一定要搞清楚（）等位置，有异常情况，要关闭相应的总开关",
						"answer": "B"
					},
					{
						"question": "在铣削中清理切屑时，应使用（　）",
						"answer": "B"
					},
					{
						"question": "在钻床上，使用手动进刀时，工作前应做好哪些工作",
						"answer": "B"
					},
					{
						"question": "实验室内的浓酸、浓碱处理，一般可:",
						"answer": "A"
					},
					{
						"question": "实验室仪器设备用电或线路发生故障着火时，应立即（ ）, 并组织人员用灭火器进行灭火",
						"answer": "B"
					},
					{
						"question": "有人触电时，使触电人员脱离电源的错误方法是:",
						"answer": "B"
					},
					{
						"question": "如果触电者伤势严重，呼吸停止或心脏停止跳动，应先竭力采用胸外心脏挤压和 (？) 方法进行施救",
						"answer": "C"
					},
					{
						"question": "在遇到高压电线断落地面时，导线断落点多少米内，禁止人员进入",
						"answer": "B"
					},
					{
						"question": "装卸刀具和切削工件时均要先锁紧",
						"answer": "C"
					},
					{
						"question": "自耦电源变压器的输出端指示电压为零时，表示",
						"answer": "C"
					},
					{
						"question": "实验中如遇刺激性及神经性中毒，先服牛奶或鸡蛋白使之缓和，再服用 ()",
						"answer": "B"
					},
					{
						"question": "关于饮食安全，下列说法正确的是（ ）",
						"answer": "B"
					},
					{
						"question": "当发现眼睛可能进了粉屑，应采取措施",
						"answer": "B"
					},
					{
						"question": "电分强电和弱电。下列说法正确的是",
						"answer": "B"
					},
					{
						"question": "生物实验中的一次性手套及沾染 EB 致癌物质的物品，应:",
						"answer": "B"
					},
					{
						"question": "使用数控铣床应定时检查 ( )",
						"answer": "A"
					},
					{
						"question": "实验时，电源变压器付边输出被短路，会出现什么现象，直至烧毁？",
						"answer": "D"
					},
					{
						"question": "大型仪器一般都使用计算机进行控制。计算机与仪器之间的数据传输线在何种情况下进行装卸",
						"answer": "B"
					},
					{
						"question": "在吊车运行中，司机应服从（ ）发出的紧急停车信号，待消除不安全因素后，方能继续工作",
						"answer": "D"
					},
					{
						"question": "火灾蔓延的途径有（ ）",
						"answer": "D"
					},
					{
						"question": "热处理实验采用的淬火介质如：水、矿物油、其他混合介质等，使用后如直接排入下水道会造成（　）的污染",
						"answer": "B"
					},
					{
						"question": "如果实验出现火情，要立即:",
						"answer": "A"
					},
					{
						"question": "安全电压插座上插孔的形状是（ ）",
						"answer": "C"
					},
					{
						"question": "实验时，电源变压器付边输出被短路，会出现什么现象，直至烧毁？",
						"answer": "D"
					},
					{
						"question": "在铣床上装卸工件时，工作台位置应保证 ( )",
						"answer": "C"
					},
					{
						"question": "静电的电量虽然不大，但其放电时产生的静电火花有可能引起爆炸和火灾，比较常见的是放电时瞬间的电流造成精密实验仪器损坏，不正确的预防措施有",
						"answer": "C"
					},
					{
						"question": "安装使用漏电保护器，是属于哪种安全技术措施？",
						"answer": "A"
					},
					{
						"question": "如果在试验过程中，闻到烧焦的气味应如何办",
						"answer": "C"
					},
					{
						"question": "实验室各种管理规章制度应该:",
						"answer": "A"
					},
					{
						"question": "万一发生电气火灾，首先应该采取的第一条措施是:",
						"answer": "B"
					},
					{
						"question": "箱式电阻炉的外壳必须可靠接地，在操作前必须进行检查，以免发生（ ）",
						"answer": "B"
					},
					{
						"question": "发生触电事故的危险电压一般是从（ ）伏开始",
						"answer": "C"
					},
					{
						"question": "动力配电线五线制 U、V、W、零线、地线的色标分别为",
						"answer": "B"
					},
					{
						"question": "一般准备活动主要是一些全身性身体练习，主要包括（ ）、踢腿、弯腰等",
						"answer": "C"
					},
					{
						"question": "在铣床快速进给时，应注意 ( )",
						"answer": "C"
					},
					{
						"question": "灭火的四种方法是（ ）",
						"answer": "C"
					},
					{
						"question": "静电电压最高可达 (？), 放电时易产生静电火花，引起火灾",
						"answer": "B"
					},
					{
						"question": "如接到手机短信告知亲友在外地遭遇车祸等事故，急需你寄钱相助时，你应（ ）",
						"answer": "B"
					},
					{
						"question": "国际规定，电压在（）伏以下不必考虑防止电击的危险",
						"answer": "C"
					},
					{
						"question": "自己的自行车丢了，你该（ ）",
						"answer": "A"
					},
					{
						"question": "在供电中，万一发生电击（触电）事故为了保证不至于对人体产生致命危险，引入了安全电压这一概念。下列选项中，工业中使用的安全电压是（ ）",
						"answer": "B"
					},
					{
						"question": "高电压实验时，实验人员必须（ ）人以上",
						"answer": "B"
					},
					{
						"question": "电气设备的外壳应有什么防护措施？",
						"answer": "B"
					},
					{
						"question": "在钻床上钻削小工件时，是否可以直接用手拿",
						"answer": "B"
					},
					{
						"question": "设备或线路的确认无电，应以什么指示作为根据？",
						"answer": "B"
					},
					{
						"question": "实验室安全管理应坚持（ ）方针",
						"answer": "B"
					},
					{
						"question": "模型工具使用后应如何放置",
						"answer": "B"
					},
					{
						"question": "引起电器线路火灾的原因是:",
						"answer": "D"
					},
					{
						"question": "摩擦是产生静电的一种主要原因，尤其在干燥的环境中，人体的活动和物体的移动都会产生很强的静电。静电在突然释放的时会对人体或设备造成损伤，以下哪种是防止静电事故的主要办法",
						"answer": "A"
					},
					{
						"question": "在铣削中清理切屑时，应使用（　）",
						"answer": "B"
					},
					{
						"question": "发生触电事故的危险电压一般是？多少伏以上？",
						"answer": "C"
					},
					{
						"question": "师生进入生化类实验室工作，一定要搞清楚 (？) 等位置，出现情况能做好相应的自救工作",
						"answer": "C"
					},
					{
						"question": "引发电气火灾的初始原因是:",
						"answer": "C"
					},
					{
						"question": "使用电气设备时，由于维护不及时，当（ ）进入时，可导致短路事故",
						"answer": "A"
					},
					{
						"question": "扑救烟灰缸里的杂物、废纸篓里的废纸片等初起小火时，错误的做法是（ ）",
						"answer": "B"
					},
					{
						"question": "实验动物的生物安全性，指的是涉及动物的哪种实验",
						"answer": "D"
					},
					{
						"question": "对人类而言，下列那种情况不属于生物威胁的来源:",
						"answer": "C"
					},
					{
						"question": "对于高压电容器，实验结束后或闲置时，如何处理最合适？",
						"answer": "B"
					},
					{
						"question": "一般居民住宅、办公场所，若以防止触电为主要目的时，应选用漏电动作电流为多少的漏电保护开关？",
						"answer": "C"
					},
					{
						"question": "截面积为 2.5mm？的铜芯导线，允许通过的长期电流为（ ）",
						"answer": "B"
					},
					{
						"question": "以下止血方法中，哪种不作为首选应用？",
						"answer": "D"
					},
					{
						"question": "当在宿舍发现自己的贵重物品被盗后，你该（ ）",
						"answer": "B"
					},
					{
						"question": "在打磨机上操作时，应（ ）增加或减少压力",
						"answer": "C"
					},
					{
						"question": "一般居民住宅、办公场所，若以防止触电为主要目的时，应选用漏电动作电流为多少的漏电保护开关？",
						"answer": "C"
					},
					{
						"question": "请从下列选项中选择万一发生电气火灾后首先应该采取的第一条措施。;",
						"answer": "B"
					},
					{
						"question": "测量绝缘电阻可用",
						"answer": "B"
					},
					{
						"question": "在火灾初发阶段，应采取哪种方法撤离？",
						"answer": "B"
					},
					{
						"question": "电动工具的电源引线，其中黄绿双色线应作为（ ）线使用",
						"answer": "C"
					},
					{
						"question": "民用照明电路电压是（ ）",
						"answer": "C"
					},
					{
						"question": "移动式电动工具及其开关板（箱）的电源线必须采用（ ）",
						"answer": "C"
					},
					{
						"question": "在使用数控机床加工零件时，应注意",
						"answer": "A"
					},
					{
						"question": "使用的电气设备按有关安全规程，其外壳的防护措施有（ ）",
						"answer": "B"
					},
					{
						"question": "下列哪种灭火器最适于扑灭电气火灾？",
						"answer": "A"
					},
					{
						"question": "造型时吹开分型砂可用下列哪种方式",
						"answer": "A"
					},
					{
						"question": "吊车司机必须与指挥人员密切配合，服从指挥人员的信号指挥，如发现指挥信号不清或错误时，司机有权拒绝执行。吊车司机，操作前应先（　）提醒他人",
						"answer": "B"
					},
					{
						"question": "烟头的中心温度大概是（ ）",
						"answer": "C"
					},
					{
						"question": "在测量交谈噪声时，若风速较大，则传声器",
						"answer": "A"
					},
					{
						"question": "漏电保护器的使用是防止（ ）",
						"answer": "A"
					},
					{
						"question": "你的自行车丢失以后，突然有一天在某地发现了，你该（ ）",
						"answer": "C"
					},
					{
						"question": "金属梯子不适于（　）",
						"answer": "A"
					},
					{
						"question": "骑车转弯时，下面做法最妥当的是（ ）",
						"answer": "A"
					},
					{
						"question": "通过人身的安全交流电流是（ ）",
						"answer": "A"
					},
					{
						"question": "在下列环境中，不适合使用金属梯子的有（ ）",
						"answer": "A"
					},
					{
						"question": "对常用的又是易制毒的试剂，应:",
						"answer": "C"
					},
					{
						"question": "操作折弯机进行板料折弯操作时，应正确选择折弯压力，偏载时压力应小于最大压力的",
						"answer": "C"
					},
					{
						"question": "下列哪些是预防电气火灾的基本措施？",
						"answer": "D"
					},
					{
						"question": "静电电压最高可达？(？)？, 放电时易产生静电火花，引起火灾",
						"answer": "B"
					},
					{
						"question": "以下哪项不是呼吸、心跳停止的表现？",
						"answer": "D"
					},
					{
						"question": "数控电火花线切割机床在正常加工时，突然有烧焦气味从机床电器柜中传出，应采取哪种处理措施？",
						"answer": "D"
					},
					{
						"question": "车削开始前要进行极限位置检查的原因是（　）",
						"answer": "A"
					},
					{
						"question": "实验室生物安全防护的内容包括:",
						"answer": "D"
					},
					{
						"question": "安全电压是指保证不会对人体产生致命危险的电压值，工业中使用的安全电压是多少以下？",
						"answer": "B"
					},
					{
						"question": "使用的电气设备按有关安全规程，其外壳应有什么防护措施？",
						"answer": "B"
					},
					{
						"question": "对数控机床数控系统内部存储的所有参数，应注意",
						"answer": "A"
					},
					{
						"question": "停电检修时，在一经合闸即可送电到工作地点的开关或刀闸的操作把手上，应悬挂如下哪种标示牌？",
						"answer": "C"
					},
					{
						"question": "有异物刺人头部或胸部时，以下哪种急救方法是错误的？",
						"answer": "C"
					},
					{
						"question": "为了减少电击（触电）事故对人体的损伤，经常用到电流型漏电保护开关，其保护指标设置为≤30mAS。下列描述中含义正确的是（ ）",
						"answer": "A"
					},
					{
						"question": "下列关于实验室用电的注意事项描述中，不正确的是（ ）",
						"answer": "C"
					},
					{
						"question": "任何电气设备在未验明无电之前，一律认为:",
						"answer": "C"
					},
					{
						"question": "节假日期间，仍然需要进入实验室工作的师生，要严格遵守实验室操作规程，做实验时必须要有人在场，并且在实验完成离开时负责（）, 锁好门窗，以防火灾和爆炸、溢水等事故",
						"answer": "B"
					},
					{
						"question": "漏电保护器可防止:",
						"answer": "A"
					},
					{
						"question": "低压验电笔一般适用电压小于（ ）",
						"answer": "C"
					},
					{
						"question": "发生触电事故的危险电压一般是从（ ）伏开始",
						"answer": "C"
					},
					{
						"question": "箱式电阻炉的加热元件及其电源连接点需保持良好的绝缘性能，保管者应进行定期检查，以免发生（　）",
						"answer": "A"
					},
					{
						"question": "为防止肌肉痉挛，夏季进行长时间的运动时，要注意补充（ ）; 冬季锻练时，要注意保暖",
						"answer": "A"
					},
					{
						"question": "可以在化学实验室穿着的鞋是:",
						"answer": "D"
					},
					{
						"question": "电线插座损坏时，将会引起 ( )",
						"answer": "C"
					},
					{
						"question": "加热和蒸馏有易燃试剂的实验时，不能用:",
						"answer": "B"
					},
					{
						"question": "当黄灯持续闪烁时表示（ ）",
						"answer": "B"
					},
					{
						"question": "实验中溅入口中已下咽的强酸，先饮用大量水，再服用:",
						"answer": "A"
					},
					{
						"question": "易燃、易爆化学药品等应该堆放在（ ）",
						"answer": "C"
					},
					{
						"question": "通过人身的安全直流电流是（ ）",
						"answer": "B"
					},
					{
						"question": "当在宿舍发现自己的笔记本电脑被盗后，应（ ）",
						"answer": "C"
					},
					{
						"question": "学校对危险化学废物的处理的工作原则是:",
						"answer": "B"
					},
					{
						"question": "截面积为 2.5 平方毫米的铜芯导线，允许通过的长期电流为（　）",
						"answer": "B"
					},
					{
						"question": "国内民用照明电路电压为以下哪种？",
						"answer": "C"
					},
					{
						"question": "施工现场照明设施的接电应采取的防触电措施为（　）",
						"answer": "B"
					},
					{
						"question": "以下哪项不属于死亡的特征？",
						"answer": "A"
					},
					{
						"question": "万一发生电气火灾，首先应该采取的第一条措施是:",
						"answer": "B"
					},
					{
						"question": "为防止静电火花引起事故，凡是用来加工、贮存、运输各种易燃气、液、粉体的设备金属管、非导电材料管都必须（ ）",
						"answer": "C"
					},
					{
						"question": "实验室存放化学易燃物品的冰箱（冰柜）, 一般使用年限为几年",
						"answer": "C"
					},
					{
						"question": "以下哪项不属于死亡的特征？",
						"answer": "A"
					},
					{
						"question": "目前实验动物中，比较严重的人畜共患病是什么",
						"answer": "C"
					},
					{
						"question": "施工现场照明设施的接电应采取的防触电措施为（　）",
						"answer": "B"
					},
					{
						"question": "高压电容器，实验结束后或闲置时，最合适的处理方式是（ ）",
						"answer": "D"
					},
					{
						"question": "手动操作数控铣床，为了确定不会超程或撞到机床的其它设施，应检查当前的什么",
						"answer": "A"
					},
					{
						"question": "眼睛被化学品灼伤后，首先采取的正确方法是",
						"answer": "B"
					},
					{
						"question": "扑救火灾最有利的阶段是（ ）",
						"answer": "A"
					},
					{
						"question": "使用车床切削工件时要先锁紧",
						"answer": "C"
					},
					{
						"question": "药品中毒的途径有哪些？",
						"answer": "D"
					},
					{
						"question": "电源电压高于电容耐压时，会引起:",
						"answer": "C"
					},
					{
						"question": "高压电容器，实验结束后或闲置时，（　）处理最合适",
						"answer": "D"
					},
					{
						"question": "新砂轮安装时一般应经过二次 ( ), 以防产生震动",
						"answer": "B"
					},
					{
						"question": "购买剧毒药品说法错误的是:",
						"answer": "C"
					},
					{
						"question": "工作地点相对湿度大于 75% 时，则此工作环境属于（　）易触电的环境",
						"answer": "A"
					},
					{
						"question": "引发电气火灾的初始原因是:",
						"answer": "C"
					},
					{
						"question": "采用花盘或花盘 - 弯板安装工件时，必要时还要配装（ ）",
						"answer": "D"
					},
					{
						"question": "节假日期间，仍然需要进入实验室工作的师生，要严格遵守实验室操作规程，做实验时必须要有人在场，并且在实验完成离开时负责（）, 锁好门窗，以防火灾和爆炸、溢水等事故",
						"answer": "B"
					},
					{
						"question": "为防止静电火花引起事故，凡是用来加工、贮存、运输各种易燃气、液、粉体的设备金属管、非导电材料管都必须（ ）",
						"answer": "C"
					},
					{
						"question": "在使用设备时，如果发现设备工作异常，怎么办？",
						"answer": "A"
					},
					{
						"question": "锻造过程中，脚踩踏杆时，要注意什么事项",
						"answer": "A"
					},
					{
						"question": "锻造过程中，对站立位置有何要求",
						"answer": "A"
					},
					{
						"question": "1.5 千瓦的三项交流电机，满负荷工作时其线电流是（ ）",
						"answer": "C"
					},
					{
						"question": "低压验电笔一般适用于交、直流电压为（）V 以下",
						"answer": "C"
					},
					{
						"question": "使用两根绳扣吊装时，绳扣的夹角大于（ ）度时，应采取防止滑钩措施？起吊重物有棱角切面，绳扣应加衬垫，以免损坏绳扣",
						"answer": "D"
					},
					{
						"question": "造成触电事故的因素是:",
						"answer": "A"
					},
					{
						"question": "车床开动以后",
						"answer": "A"
					},
					{
						"question": "在钻床上，使用手动进刀时，应（　）增加或减小压力",
						"answer": "D"
					},
					{
						"question": "在有电阻、电容、电感的电路中，电源电压是几十伏，电容或电感的电压可以是:",
						"answer": "C"
					},
					{
						"question": "使用离心机时下列哪种操作是错误的？",
						"answer": "B"
					},
					{
						"question": "实验室电器设备所引起的火灾，应:",
						"answer": "B"
					},
					{
						"question": "实验中溅入口中已下咽的强碱，先饮用大量水，再服用:",
						"answer": "B"
					},
					{
						"question": "如果工作场所潮湿，为避免触电，使用手持电动工具的人应:",
						"answer": "B"
					},
					{
						"question": "用于有机玻璃的粘合的三氯甲烷（氯仿）, 应注意",
						"answer": "A"
					},
					{
						"question": "使用电气设备时，由于维护不及时，当（　）进入时，可导致短路事故",
						"answer": "A"
					},
					{
						"question": "使用电气设备时，由于维护不及时，当什么进入时可导致短路事故？",
						"answer": "A"
					},
					{
						"question": "实验室各种管理规章制度应该:",
						"answer": "A"
					},
					{
						"question": "任何电气设备在未验明无电之前，一律认为:",
						"answer": "C"
					},
					{
						"question": "万用表使用完后，应将切换旋钮放在",
						"answer": "C"
					},
					{
						"question": "强电实验时，实验人员必须几人以上？",
						"answer": "B"
					},
					{
						"question": "化学药品存放室要有防盗设施，保持通风，试剂存放应:",
						"answer": "A"
					},
					{
						"question": "对铸件进行落砂清理时，应注意什么事项",
						"answer": "C"
					},
					{
						"question": "在舂实砂型时，要注意",
						"answer": "A"
					},
					{
						"question": "电路实验中，下列哪种操作是错误的",
						"answer": "B"
					},
					{
						"question": "身上着火怎么办？（ ）",
						"answer": "A"
					},
					{
						"question": "四孔的三项电源插座上没有（ ）",
						"answer": "C"
					},
					{
						"question": "低压电笔一般适用于多少 (？) V 以下的交流电压",
						"answer": "C"
					},
					{
						"question": "雷电放电具有什么特点？",
						"answer": "A"
					},
					{
						"question": "关于在实验室做实验，下列做法错误的是（ ）",
						"answer": "A"
					},
					{
						"question": "进行较剧烈的体育锻炼如球类比赛、快速跑、健美操等，运动后应多补充一些碱性食物，如:",
						"answer": "A"
					},
					{
						"question": "起模针及气孔针在使用后，应注意",
						"answer": "B"
					},
					{
						"question": "使用钻床时，是否可以戴手套操作",
						"answer": "A"
					},
					{
						"question": "由于行为人的过失引起火灾，造成严重后果，危害公共安全的行为，构成:",
						"answer": "B"
					},
					{
						"question": "发现燃气泄漏，正确做法是？",
						"answer": "C"
					},
					{
						"question": "以下有关实验室用电的注意事项中，不正确的是？",
						"answer": "C"
					},
					{
						"question": "火灾发生时，湿毛巾折叠 8 层为宜，其烟雾浓度消除率可达:",
						"answer": "B"
					},
					{
						"question": "扑灭电器火灾不宜使用下列何种灭火器材？",
						"answer": "C"
					},
					{
						"question": "CO 是什么味？",
						"answer": "C"
					},
					{
						"question": "使用手锯锯工件快要锯断时，哪种做法是正确的",
						"answer": "A"
					},
					{
						"question": "扑救易燃液体火灾时，应用那种方法？",
						"answer": "A"
					},
					{
						"question": "车间内的明、暗插座距地面的高度一般不低于（ ）",
						"answer": "A"
					},
					{
						"question": "三孔插座上（ ）孔是火线",
						"answer": "A"
					},
					{
						"question": "进行较剧烈的体育锻炼如球类比赛、快速跑、健美操等，运动后应多补充一些碱性食物，如:",
						"answer": "A"
					},
					{
						"question": "长期在高频电磁场作用下，操作者会有的不良反应有（ ）",
						"answer": "C"
					},
					{
						"question": "长期搁置不用的手持电动工具，在使用前必须测量绝缘电阻，要求手持电动工具带电部分与外壳之间绝缘电阻不低于多少 MΩ？",
						"answer": "B"
					},
					{
						"question": "下列灭火方法中，对电器着火不适用的是哪种？",
						"answer": "C"
					},
					{
						"question": "实验室水泵关闭前，阀门应该",
						"answer": "B"
					},
					{
						"question": "废弃的有害固体药品，应:",
						"answer": "C"
					},
					{
						"question": "在冲压过程中，装卸工件时，应注意什么事项",
						"answer": "A"
					},
					{
						"question": "在实验内容设计过程中，要尽量选择（）做实验？",
						"answer": "A"
					},
					{
						"question": "实验室、办公室等用电场所如需增加电器设备，以下说法正确的是？",
						"answer": "B"
					},
					{
						"question": "在车床操作中，要牢固安装刀具，刀头伸出部分的长度约为刀体高度的",
						"answer": "B"
					},
					{
						"question": "身上着火，最好的做法是:",
						"answer": "A"
					},
					{
						"question": "车间内的明、暗插座距地面的高度一般不低于 ( ) 米？",
						"answer": "A"
					},
					{
						"question": "火灾蔓延的途径有（ ）",
						"answer": "D"
					},
					{
						"question": "在潮湿工作场所和金属容器内使用手提用电工具的安全电压是（ ）",
						"answer": "A"
					},
					{
						"question": "长期在高频电磁场作用下，操作者会有什么不良反应？",
						"answer": "C"
					},
					{
						"question": "以下对放射性垃圾的安全管理不正确的是:",
						"answer": "A"
					},
					{
						"question": "检修高压电动机时，下列行为描述错误的是（ ）",
						"answer": "C"
					},
					{
						"question": "设备或线路的确认无电，应以（ ）指示作为根据",
						"answer": "B"
					},
					{
						"question": "根据卫生部规定，人间传染的病原微生物按危害程度可分为四类，其中哪类危害程度最高",
						"answer": "A"
					},
					{
						"question": "以下有关实验室用电的注意事项中，不正确的是？",
						"answer": "C"
					},
					{
						"question": "在遇到高压电线断落地面时，导线断落点（ 　）米内，禁止人员进入",
						"answer": "B"
					},
					{
						"question": "在体育锻炼时或体育锻炼后即刻，立即测 10 秒钟的心率和脉搏，就一般体育锻炼者来说，运动后即刻的心率最好不要超过多少次 / 10 秒",
						"answer": "B"
					},
					{
						"question": "为避免误食有毒的化学药品，以下说法正确的是？",
						"answer": "C"
					},
					{
						"question": "当打开房门闻到燃气气味时，要迅速 (), 以防止引起火灾",
						"answer": "B"
					},
					{
						"question": "设备或线路的确认无电，应以（　）指示作为根据",
						"answer": "B"
					},
					{
						"question": "影响电流对人体伤害程度的主要因素是什么？",
						"answer": "D"
					},
					{
						"question": "如果工作场所潮湿，为避免触电，使用手持电动工具的人应:",
						"answer": "B"
					},
					{
						"question": "非机动车遇前方路口交通堵塞时，应当（ ）",
						"answer": "A"
					},
					{
						"question": "进行危险物质、挥发性有机溶剂、特定化学物质或毒性化学物质等操作实验或研究，说法错误的是:",
						"answer": "D"
					},
					{
						"question": "使用后的造型工具，应注意（　）",
						"answer": "B"
					},
					{
						"question": "在火灾逃生方法中，以下不正确的是:",
						"answer": "C"
					},
					{
						"question": "锻造过程中，对于尚未冷却透的锻件，应注意",
						"answer": "B"
					},
					{
						"question": "高电压实验时，接地杆使用的接地线应使用（ ）",
						"answer": "D"
					},
					{
						"question": "在冲压过程中，如果工件卡在模子里，应如何处理",
						"answer": "B"
					},
					{
						"question": "随手使用的手纸、饮料瓶等垃圾应该如何处理？",
						"answer": "D"
					},
					{
						"question": "磨床开车前应先检查各操作手柄是否已退到空档位置上，然后空车运转，再检查",
						"answer": "C"
					},
					{
						"question": "金属梯子不适于以下什么工作场所？",
						"answer": "A"
					},
					{
						"question": "人体在电磁场作用下会受到不同程度的伤害，其原因是？",
						"answer": "C"
					},
					{
						"question": "高电压实验时，接地杆使用的接地线应使用（ ）",
						"answer": "D"
					},
					{
						"question": "在进行电子底板贴焊、剪脚等工序时应（ ）",
						"answer": "A"
					},
					{
						"question": "在实验室区域内，可以:",
						"answer": "C"
					},
					{
						"question": "指挥信号的寓意应事先向吊车司机交待清楚，吊车司机如遇操作过程中看不清指挥信号时，为准确传递信号，应",
						"answer": "A"
					},
					{
						"question": "一般无特殊情况，每个人的晨脉是相对稳定的。如果运动锻炼后，第二天晨脉不变，说明身体状况良好或运动量合适；如果体育锻炼后，第二天的晨脉较以前增加多少次 / 分以上，说明前一天的活动量偏大，应适当调整运动量",
						"answer": "B"
					},
					{
						"question": "锉削加工中锉刀暂时不用时，应放在工作台的什么位置上锉刀放在什么位置都可以",
						"answer": "C"
					},
					{
						"question": "以下符合急救与防护 “四先四后” 原则的是:",
						"answer": "A"
					},
					{
						"question": "下列选项中属于防爆的措施有:",
						"answer": "D"
					},
					{
						"question": "防止交流、直流电触电的基本措施有哪些",
						"answer": "A|B"
					},
					{
						"question": "具有（）性质的化学品属于化学危险品",
						"answer": "A|B|C|D|E"
					},
					{
						"question": "发生电器火灾时可以使用的灭火设备包括（ ）",
						"answer": "A|C"
					},
					{
						"question": "电焊机出现（）时，应立即切断电源，通知电工修理",
						"answer": "A|B|C|D"
					},
					{
						"question": "锻造操作时应注意做到以下几点（　）",
						"answer": "A|B|C|D"
					},
					{
						"question": "使用电钻或手持电动工具时应注意的安全问题有（ ）",
						"answer": "A|B|C|D|E"
					},
					{
						"question": "发生案件时应做到（ ）",
						"answer": "A|C"
					},
					{
						"question": "发生案件时应做到（ ）",
						"answer": "A|C"
					},
					{
						"question": "学生宿舍里发现可疑人员，应采取（ ）",
						"answer": "A|D"
					},
					{
						"question": "不准用砂轮不准磨削 ( ) 等软质工件",
						"answer": "A|B|D"
					},
					{
						"question": "冲压过程中若发生异常，应采取以下哪些措施",
						"answer": "A|B|C"
					},
					{
						"question": "在锻造过程中，下列情况中不允许的有（　）",
						"answer": "A|B|C|D"
					},
					{
						"question": "物质燃烧必须同时具备的条件是（ ）",
						"answer": "A|B|C"
					},
					{
						"question": "下列描述中，可以预防自行车被盗的有（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "弧焊设备使用前的安全检查项目有（ ）等。发现问题应立即解决。这是防止发生人身触电事故的重要安全措施",
						"answer": "A|B|C"
					},
					{
						"question": "作业现场应具备的基本条件有（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "冲压过程中应注意以下哪些事项",
						"answer": "A|B|C|D"
					},
					{
						"question": "焊工防护面罩可有效防护（ ）对（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "使用摇臂钻床工作结束时，应做好哪些工作",
						"answer": "A|C"
					},
					{
						"question": "干粉灭火器适用于（ ）",
						"answer": "A|B|C"
					},
					{
						"question": "判断下列选项中哪些是预防电气火灾最重要的基本措施",
						"answer": "A|C|E"
					},
					{
						"question": "使用钻床铰孔时，铰刀如果倒转，可能发生什么情况",
						"answer": "B|C|D"
					},
					{
						"question": "当车床启动后，主轴不旋转，其原因可能是（　）",
						"answer": "A|B"
					},
					{
						"question": "使用供电延长线应注意",
						"answer": "A|B|C"
					},
					{
						"question": "机床工作台不准堆放 ( ) 等物，注意刀具和工件的距离，防止发生撞击事故",
						"answer": "A|B|C|D"
					},
					{
						"question": "使用供电延长线应注意下列各项",
						"answer": "A|B|C|D"
					},
					{
						"question": "预防学生宿舍火灾，应注意（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "车床安全操作规程中规定，车床启动前需要做的事情是（　）",
						"answer": "B|C|D"
					},
					{
						"question": "“法轮功” 等邪教的特征有（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "钳工工作时，一般情况下在着装上应该（　）",
						"answer": "A|C|D"
					},
					{
						"question": "在铸造实习期间不允许的着装有",
						"answer": "A|B|C|D"
					},
					{
						"question": "浇注过程应注意做到（　）",
						"answer": "A|B|C"
					},
					{
						"question": "火灾蔓延的途径有（ ）",
						"answer": "A|B|C"
					},
					{
						"question": "在刀具旋转时，不准（　）",
						"answer": "A|B|C|D"
					},
					{
						"question": "运行中的电气设备有（ ）",
						"answer": "A|B|C"
					},
					{
						"question": "焊接电弧是电弧焊方法采用的焊接热源，它所产生的弧光辐射可造成（ ）",
						"answer": "A|B|D"
					},
					{
						"question": "引发电气火灾的初始原因有多种，请从下列选项中选择 4 种最主要的",
						"answer": "A|C|D|F"
					},
					{
						"question": "引发电气火灾的初始原因有多种，请从下列选项中选择 4 种最主要的",
						"answer": "A|C|D|F"
					},
					{
						"question": "下列哪些是焊接场地环境的有害因素",
						"answer": "A|B|C|D"
					},
					{
						"question": "锻造过程中，对站立位置有何要求",
						"answer": "A|B"
					},
					{
						"question": "操作机床前必须检查 ( )",
						"answer": "C|D"
					},
					{
						"question": "使用手锯时，应注意哪些问题",
						"answer": "B|C|D"
					},
					{
						"question": "下列描述的现象中，存在火情隐患的有（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "锻造时，握钳者在握钳时应注意（　）",
						"answer": "A|B|C"
					},
					{
						"question": "下列描述的行为中，属于电信诈骗的是（ ）",
						"answer": "A|B|C|D|E|F"
					},
					{
						"question": "磨削工作时，工件必须装夹牢固，严禁在砂轮（　）用手拿工件磨削",
						"answer": "A|B|C|D"
					},
					{
						"question": "自动加工前应先做好",
						"answer": "A|B|C|D"
					},
					{
						"question": "全部停电的工作指（ ）",
						"answer": "A|B|C"
					},
					{
						"question": "操作剪板机进行剪板工作前，应进行以下哪些措施",
						"answer": "A|C|D"
					},
					{
						"question": "车床安全操作规程中规定，车床开动以后（　）",
						"answer": "A|D"
					},
					{
						"question": "作业现场应具备哪些基本条件？",
						"answer": "A|B|C|D"
					},
					{
						"question": "使用摇臂钻床时，应该做好以下哪些工作",
						"answer": "B|C|D"
					},
					{
						"question": "影响电流对人体伤害程度的主要因素有哪些？",
						"answer": "A|B|C|D|E|F"
					},
					{
						"question": "大量集中使用气瓶应注意哪些问题",
						"answer": "B|C"
					},
					{
						"question": "在有人触电时借助符合相应电压等级的绝缘工具可采用（）使触电人员脱离低压电源",
						"answer": "A|B|C|D"
					},
					{
						"question": "怎样正确安全使用台灯？",
						"answer": "A|B|C"
					},
					{
						"question": "高压设备上工作必须遵守哪些规定",
						"answer": "A|B|C"
					},
					{
						"question": "从事结构破坏试验过程中需按要求（ ）",
						"answer": "A|B"
					},
					{
						"question": "使用电钻或手持电动工具时应注意哪些安全问题？",
						"answer": "A|B|C|D|E"
					},
					{
						"question": "机床切削时禁止用手摸 ( )",
						"answer": "A|B|C"
					},
					{
						"question": "下列描述中，正确安全使用台灯的有（ ）",
						"answer": "A|B|C"
					},
					{
						"question": "下列做法容易导致物品丢失的是（ ）",
						"answer": "A|B|C"
					},
					{
						"question": "下列选项中属于防爆的措施有（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "电褥子是用电热线和普通棉纺织布做成的，如果使用不当很容易发生火灾，使用中应注意（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "在钻床上，使用自动走刀时，工作前应做好哪些工作",
						"answer": "B|C"
					},
					{
						"question": "下列哪些做法容易导致物品丢失？",
						"answer": "A|B|C"
					},
					{
						"question": "在校园内，当你遇到一位年轻漂亮女子向你诉说凄惨遭遇，在寻亲（友）或财物丢失、被盗，希望得到你的帮助，你认为以下哪种做法是错误的？",
						"answer": "A|B"
					},
					{
						"question": "使用手锯锯工件快要锯断时，以下的哪种做法是正确的",
						"answer": "A|D"
					},
					{
						"question": "使用办公自动化设备时，应当遵守下列规定（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "影响电流对人体伤害程度的主要因素有哪些？",
						"answer": "A|B|C|D|E|F"
					},
					{
						"question": "锻打时，对于锻件，应做好以下事项（　）",
						"answer": "A|B|C"
					},
					{
						"question": "火灾蔓延的途径有（ ）",
						"answer": "A|B|C"
					},
					{
						"question": "使用钻床时，应检查以下哪些方面，确认无误后方可进行工作",
						"answer": "A|C|D"
					},
					{
						"question": "电器线路火灾的基本原因有（ ）",
						"answer": "A|B|C|D|E"
					},
					{
						"question": "下列关于横过马路的说法正确的是（ ）",
						"answer": "A|C|D"
					},
					{
						"question": "突发公共事件依危害程度、紧急程度和发展态势一般分为四级:Ⅰ 级（特别严重）、Ⅱ 级（严重）、Ⅲ 级（较重）、Ⅳ 级 (一般), 对应的四种颜色是（ ）",
						"answer": "A|B|C|F"
					},
					{
						"question": "关于安全用电，下列做法错误的是（ ）",
						"answer": "A|B"
					},
					{
						"question": "造型期间，应严格做到",
						"answer": "A|B|C"
					},
					{
						"question": "电气火灾的火源主要有哪些形式，请从下列选项中选择",
						"answer": "A|D"
					},
					{
						"question": "为防止宿舍发生被盗案件，你应（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "心肺复苏操作步骤中的 “CAB” 分别指（ ）",
						"answer": "B|C|D"
					},
					{
						"question": "使用钻床钻孔时，身体与主轴不要靠太近，应保持一定距离，其目的是（　）",
						"answer": "B|D"
					},
					{
						"question": "保证安全的技术措施有（ ）",
						"answer": "B|C|D|E|F"
					},
					{
						"question": "为防止宿舍发生被盗案件，你应（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "摩擦是产生静电一种主要原因，尤其在干燥的环境中，人体的活动和物体的移动都会产生很强的静电。静电在突然释放的时候会对人体或设备造成损伤。请从下列选项中选择防止静电事故的主要办法",
						"answer": "A|B|C"
					},
					{
						"question": "作业现场应具备哪些基本条件？",
						"answer": "A|B|C|D"
					},
					{
						"question": "发生火灾拨通 “119” 后，应向 “119” 台报告（ ）, 并派人到适当位置迎接消防车到来",
						"answer": "A|B|C|D"
					},
					{
						"question": "以下哪些是摇臂钻床工作时不允许的",
						"answer": "C|D"
					},
					{
						"question": "用磨床磨削平面时，应",
						"answer": "A|B"
					},
					{
						"question": "不能购买或食用路边小摊贩的食品的主要原因是（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "防止人身触电事故发生的安全措施有（　）",
						"answer": "A|B"
					},
					{
						"question": "防止交流、直流电触电的基本措施有哪些",
						"answer": "A|B"
					},
					{
						"question": "高压设备上工作必须遵守哪些规定",
						"answer": "A|B|C"
					},
					{
						"question": "进入公共场所，应注意细心观察场所的疏散情况，记住（ ）以利于发生火灾情况下紧急疏散",
						"answer": "A|B|C"
					},
					{
						"question": "干粉灭火器适用于（ ）",
						"answer": "A|B|C"
					},
					{
						"question": "在钻床上工作时，如果钻头上缠有长铁屑，应如何应对",
						"answer": "A|B|D"
					},
					{
						"question": "落沙清理完毕后，需要做的事情有（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "发现有人中暑时，服用（ ）可以缓解病情",
						"answer": "A|C"
					},
					{
						"question": "爆炸物品在发生爆炸时的特点有（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "在有的公寓使用的是电子门禁系统，没有本楼学生证的人员是无法进入楼内的，为保证本楼的安全，下面哪些做法是安全负责的？",
						"answer": "B|C"
					},
					{
						"question": "被火困在室内怎么办？",
						"answer": "B|D"
					},
					{
						"question": "国家秘密及其密级的具体范围，由国家保密行政管理部门分别会同外交、公安、国家安全和其他中央有关机关规定，级别由低到高分别为（ ）",
						"answer": "B|D|E"
					},
					{
						"question": "参加试验的教师和学生（ ）",
						"answer": "B|C"
					},
					{
						"question": "下列选项中，（ ）是预防电气火灾最重要的基本措施",
						"answer": "A|C|E"
					},
					{
						"question": "在下列选项中，电气火灾的火源主要有（ ）",
						"answer": "A|D|E"
					},
					{
						"question": "电气设备发生火灾时，可带电灭火的器材有（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "影响混合物爆炸极限的因素有（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "在哪些情况下，开关、刀闸的操作手柄上须挂 “禁止合闸，有人工作的标示牌",
						"answer": "A|B|C"
					},
					{
						"question": "按爆炸过程的性质，通常将爆炸分为以下几种类型（ ）",
						"answer": "A|B|C"
					},
					{
						"question": "锉削中，锉刀暂时不用时，应放在工作台的什么位置上",
						"answer": "A|D"
					},
					{
						"question": "运行中的电气设备有（ ）",
						"answer": "A|B|C"
					},
					{
						"question": "静电的电量虽然不大，但其放电时产生的静电火花会有可能引起爆炸和火灾，比较常见的是放电时瞬间的电流造成精密实验仪器损坏，正确的预防措施有（　）",
						"answer": "A|B|C|D"
					},
					{
						"question": "实验室安全包括（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "结伴旅游登山时，下面做法合理的是（ ）",
						"answer": "A|B|D|E"
					},
					{
						"question": "高层学生宿舍火灾有（ ）特点",
						"answer": "A|B|C|D"
					},
					{
						"question": "开始冲压操作前，应事先确认已经做好以下哪些事项（　）",
						"answer": "A|B|C|D"
					},
					{
						"question": "现在学生公寓使用的都是电子门禁系统，没有本楼学生证的人员是无法进入楼内的，为保证本楼的安全，下面做法描述是安全负责的有（ ）",
						"answer": "B|C"
					},
					{
						"question": "当结构试验的量测点较多时，应（ ）",
						"answer": "A|B"
					},
					{
						"question": "传销违法活动的特征有（ ）",
						"answer": "A|B|C|D|E|F"
					},
					{
						"question": "全部停电的工作指（ ）",
						"answer": "A|B|C"
					},
					{
						"question": "参加公共场所大型活动时，以下做法合理的是（ ）",
						"answer": "A|D|E"
					},
					{
						"question": "电气设备发生火灾时，可带电灭火的器材有（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "结构试验结束后，参试人员须注意（ ）",
						"answer": "A|C"
					},
					{
						"question": "在（ ）情况下，开关、刀闸的操作手柄上须挂 “禁止合闸，有人工作的标示牌",
						"answer": "A|B|C"
					},
					{
						"question": "在结构实验室遇到人工无法搬运的物体时应（ ）",
						"answer": "B|C"
					},
					{
						"question": "在铸造实习期间，下列哪些情况是不允许的",
						"answer": "A|B|C|D"
					},
					{
						"question": "保证安全的技术措施有（ ）",
						"answer": "B|C|D|E|F"
					},
					{
						"question": "影响混合物爆炸极限的因素有（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "实验完成后离开实验室时应进行检查（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "乘坐无照非法运营机动车（“黑车”）的危害有（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "摩擦是产生静电一种主要原因，尤其在干燥的环境中，人体的活动和物体的移动都会产生很强的静电。静电在突然释放的时候会对人体或设备造成损伤。请从下列选项中选择防止静电事故的主要办法",
						"answer": "A|B|C"
					},
					{
						"question": "测量和检查工件必须 ( )",
						"answer": "A|C"
					},
					{
						"question": "犯罪嫌疑人用谈恋爱、网上交友等方式，利用男女交友时动作亲昵，女学生懦弱、缺乏性知识的特点，通过利诱、威胁、恐吓等手段来实施犯罪。为了防止受到伤害，应注意（ ）",
						"answer": "A|B|C|E|F"
					},
					{
						"question": "初次进入实验室的操作人员应了解实验室具体的潜在危险，认真阅读、理解安全手册和操作手册",
						"answer": "Y"
					},
					{
						"question": "室内发生电气火灾，应立即报警然后进行扑救",
						"answer": "N"
					},
					{
						"question": "在有易燃易爆物品附近使用电器必须采取防爆措施",
						"answer": "Y"
					},
					{
						"question": "实验室内严禁吸烟、饮食，或把食具带进实验室。实验完毕，必须洗净双手",
						"answer": "Y"
					},
					{
						"question": "加强对实验动物管理工作，防止人畜共患病和动物传染病的发生，是搞好生物安全管理工作的根本目标",
						"answer": "Y"
					},
					{
						"question": "开始冲压操作前，认真检查防护装置的完好性以及离合器和制动装置的安全性",
						"answer": "Y"
					},
					{
						"question": "发生意外后先对伤员进行必要的止血、包扎、固定等处理，然后尽可能用担架搬运，搬运时病人始终处脚朝前，头朝后，以便于随时观察伤者情况变化，及时实施急救处理",
						"answer": "Y"
					},
					{
						"question": "实验室内电气设备及线路设施必须严格按照安全用电规程和设备的要求实施，不许乱接、乱拉电线，墙上电源未经允许，不得拆装、改线",
						"answer": "Y"
					},
					{
						"question": "做实验时要爱护实验设备，同时注意自身的安全，避免发生事故",
						"answer": "Y"
					},
					{
						"question": "网购时不要轻信以各种名义要求你先付款的信息，一定要通过官方支付平台支付",
						"answer": "Y"
					},
					{
						"question": "应避免独自一人在实验室做有危险的实验",
						"answer": "Y"
					},
					{
						"question": "当感到进出专人管理的设备房间不方便时，可以自己配制一把钥匙",
						"answer": "N"
					},
					{
						"question": "实验室安全与卫生工作应坚持 “安全第一，预防为主” 的原则",
						"answer": "Y"
					},
					{
						"question": "发现宿舍楼的电闸箱起火，可以用楼内的消防栓灭火",
						"answer": "N"
					},
					{
						"question": "地线和零线的作用相同",
						"answer": "N"
					},
					{
						"question": "凡在潮湿工作场所或在金属容器内使用手提式电动用具或照明灯时，安全电压应采用 12V",
						"answer": "Y"
					},
					{
						"question": "创造安全、卫生的实验室工作环境，仅仅是实验工作人员的责任",
						"answer": "N"
					},
					{
						"question": "动力配电箱的闸刀开关 (学校已规定不得使用) 可以带负荷拉开",
						"answer": "N"
					},
					{
						"question": "冲小工件时，不得用手送，应使用专用工具",
						"answer": "Y"
					},
					{
						"question": "实验室内出现火情，若被困在室内时，应迅速打开水龙头，将所有可盛水的容器装满水，并把毛巾打湿。用湿毛巾捂嘴，可以遮住部分浓烟不被吸入",
						"answer": "Y"
					},
					{
						"question": "火灾发生后，穿过浓烟逃生时，必须尽量贴近地面，并用湿毛巾捂住口鼻",
						"answer": "Y"
					},
					{
						"question": "只要不影响实验，可以在实验室洁净区域铺床睡觉",
						"answer": "N"
					},
					{
						"question": "连接电气设备的开关需安装在火线上",
						"answer": "Y"
					},
					{
						"question": "负载处于工作状态时，可以插、拔、接电气线路",
						"answer": "N"
					},
					{
						"question": "在钻床上使用自动走刀时，应选好进给速度，调整好行程限位块",
						"answer": "Y"
					},
					{
						"question": "实验室应配备相应的消防器材。参加实验人员要熟悉其存放位置及使用方法并掌握有关的灭火知识",
						"answer": "Y"
					},
					{
						"question": "低压设备或做耐压实验的周围栏上可以不用悬挂标示牌",
						"answer": "N"
					},
					{
						"question": "发现有人触电，应立即切断电源，不能直接拉触电者，应用木棒或其它绝缘物将人与带电体分离",
						"answer": "Y"
					},
					{
						"question": "精加工工件时，应在加工中随时测量工件尺寸",
						"answer": "N"
					},
					{
						"question": "锻造过程中，不要站立在容易飞出火星和锻件毛边的地方",
						"answer": "Y"
					},
					{
						"question": "自然地形跑步时要注意做好缓冲动作，用全脚掌先着地，后蹬程度和前摆高度要小一些",
						"answer": "N"
					},
					{
						"question": "严禁用手拿工件进行磨削",
						"answer": "Y"
					},
					{
						"question": "操作时，必须穿戴好必要的防护用品，如工作服、手套、防护眼镜等",
						"answer": "Y"
					},
					{
						"question": "仪器设备开机前要先阅读熟悉该机器设备的操作规程",
						"answer": "Y"
					},
					{
						"question": "火灾对实验室构成的威胁最为严重，最为直接。应加强对火灾三要素（易燃物、助燃物、点火源）的控制",
						"answer": "Y"
					},
					{
						"question": "被困在电梯中应尽快扒开门脱险",
						"answer": "N"
					},
					{
						"question": "全国消防宣传日是每年的 11 月 9 日",
						"answer": "Y"
					},
					{
						"question": "在充满可燃气体的环境中，可以使用手动电动工具",
						"answer": "N"
					},
					{
						"question": "为保证安全用电，配电箱内所用的保险丝应该尽量粗",
						"answer": "N"
					},
					{
						"question": "测试数据应进行异地备份",
						"answer": "Y"
					},
					{
						"question": "实验室不得乱拉电线，套接接线板",
						"answer": "Y"
					},
					{
						"question": "安装折弯模具时可以开动折弯机试加工",
						"answer": "N"
					},
					{
						"question": "易燃固体与自燃物品不可以一同储存",
						"answer": "N"
					},
					{
						"question": "电火花机床开机后可以触摸两电极",
						"answer": "Y"
					},
					{
						"question": "实验进行前要了解实验仪器的使用说明及注意事项，实验过程中要严格按照操作规程进行操作",
						"answer": "N"
					},
					{
						"question": "节假日或假期在实验室做实验必须经导师批准，并报院系备案",
						"answer": "Y"
					},
					{
						"question": "煤气用后一定关好，如发现实验室内有煤气味应立即开窗、自然通风，并且此时禁止使用明火",
						"answer": "Y"
					},
					{
						"question": "对容易产生静电的场所，要保持地面潮湿，或者铺设导电性能好的地面；工作人员要穿防静电的衣服和鞋靴，静电及时导人大地，防止静电积聚，产生火花",
						"answer": "Y"
					},
					{
						"question": "在操场锻炼时，可以直接将包放在一旁去运动",
						"answer": "Y"
					},
					{
						"question": "创造安全、卫生的实验室工作环境，仅仅是实验工作人员的责任",
						"answer": "N"
					},
					{
						"question": "禁止邮寄属于国家秘密的文件、资料和其他物品出境，可以携运属于国家秘密的文件、资料和其他物品出境",
						"answer": "N"
					},
					{
						"question": "使用钳形电流表时，应注意钳形电流表的电压等级。测量时戴绝缘手套，站在绝缘垫上，不得触及其他设备，以防短路或接地",
						"answer": "Y"
					},
					{
						"question": "触电事故是因电流流过人体而造成的",
						"answer": "Y"
					},
					{
						"question": "可以用潮湿的手碰开关、电线和电器",
						"answer": "N"
					},
					{
						"question": "为避免线路负荷过大，而引起火灾，功率 1000 瓦以上的设备不得共用一个接线板",
						"answer": "Y"
					},
					{
						"question": "雷电发生时，如果作业人员孤立处于暴露区时，应该立即双手抱膝下蹲，向前弯曲",
						"answer": "Y"
					},
					{
						"question": "不能携带易燃易爆物品进入教室、宿舍、图书馆等人员聚集场所",
						"answer": "Y"
					},
					{
						"question": "50 毫安的工频电流就可以使人遭到致命电击",
						"answer": "Y"
					},
					{
						"question": "在图书馆，存放书包时，使用自己带的锁将自助存包柜锁上",
						"answer": "Y"
					},
					{
						"question": "电动工具的电源引线必须保证接地可靠",
						"answer": "Y"
					},
					{
						"question": "发现有人触电，不能直接接触触电者，应用木棒或其它绝缘物将电源线挑开，使触电者脱离电源",
						"answer": "Y"
					},
					{
						"question": "为了方便废液的倾倒，实验室用废液桶可以是敞口的",
						"answer": "N"
					},
					{
						"question": "上网信息的保密管理坚持 “谁上网谁负责” 的原则",
						"answer": "Y"
					},
					{
						"question": "电气检修时，应在配电箱或开关处悬挂 “禁止合闸，有人工作” 的标示牌",
						"answer": "Y"
					},
					{
						"question": "有人低压触电时，应该立即伸手将他拉开",
						"answer": "N"
					},
					{
						"question": "交、直流回路可以合用一条电缆",
						"answer": "N"
					},
					{
						"question": "接临时电源要用合格的电源线，电源插头、插座要安全可靠，损坏的不能使用，电源线接头要用绝缘胶布包好",
						"answer": "Y"
					},
					{
						"question": "实验时，禁止用口吸方式移液",
						"answer": "Y"
					},
					{
						"question": "不能将实验室易燃易爆物品带出实验室",
						"answer": "Y"
					},
					{
						"question": "消防工作的方针是:“预防为主，防消结合”, 实行消防安全责任制",
						"answer": "Y"
					},
					{
						"question": "禁止在实验室吃、喝、化妆，但实验室内可以存放人类食物和饮料",
						"answer": "N"
					},
					{
						"question": "焊接场地在 10 米内，禁止堆放易燃和易爆物质",
						"answer": "Y"
					},
					{
						"question": "连接在接线板上的用电总负荷不能超过接线板的最大容量",
						"answer": "Y"
					},
					{
						"question": "电气线路着火，要先切断电源，再用干粉灭火器或二氧化碳灭火器灭火，不可直接泼水灭火，以防触电或电气爆炸伤人",
						"answer": "Y"
					},
					{
						"question": "打开含有高压变压器或电容器的电子仪器的盖子是危险的",
						"answer": "Y"
					},
					{
						"question": "静电有三大特点：一是电压高；二是静电感应突出；三是尖端放电现象严重",
						"answer": "Y"
					},
					{
						"question": "对于容易产生静电的场所，应保持地面潮湿，或者铺设导电性能好的地板",
						"answer": "Y"
					},
					{
						"question": "扑救气体火灾切忌盲目扑灭火势，首先应切断火势蔓延途径，然后疏散火势中压力容器或受到火焰辐射热威胁的压力容器，不能疏散的部署水枪进行冷却保护",
						"answer": "Y"
					},
					{
						"question": "实验室内可以使用电炉等取暖、做饭",
						"answer": "N"
					},
					{
						"question": "使用氧一乙炔火焰气焊与气割前，须检查是否配置了回火保险装置",
						"answer": "Y"
					},
					{
						"question": "遇到有人称自己钱包被盗而身无分文，寻求帮助时，不要轻易相信，应联系当地派出所或保卫部门",
						"answer": "Y"
					},
					{
						"question": "电气设备着火，首先必须采取的措施是灭火",
						"answer": "N"
					},
					{
						"question": "在扑灭电气火灾的明火时，用水扑灭",
						"answer": "N"
					},
					{
						"question": "电动工具应由具备证件合格的电工定期检查及维修",
						"answer": "Y"
					},
					{
						"question": "在清洁、维修仪器时，应先断电并确保无人能开启仪器",
						"answer": "Y"
					},
					{
						"question": "可以用烘箱干燥有爆炸危险性的物质",
						"answer": "N"
					},
					{
						"question": "为了防止盗窃事件的发生，临时离开实验室必须关门",
						"answer": "Y"
					},
					{
						"question": "操作机床时，为防止切屑伤手，可以戴手套",
						"answer": "N"
					},
					{
						"question": "学生晚上回宿舍时，其在实验室的计算机主机应关闭，显示器一般不用关闭",
						"answer": "N"
					},
					{
						"question": "同学发现宿舍楼的电闸箱起火，可以用楼内的消火栓灭火",
						"answer": "N"
					},
					{
						"question": "冲压模型前，不用清理干净工作台上的不必要的物件",
						"answer": "N"
					},
					{
						"question": "高压钢瓶可以没有固定设施，可以使用过期、未经检验和不合格的气瓶",
						"answer": "N"
					},
					{
						"question": "电路保险丝 (片) 熔断，短期内可以用铜丝或铁丝代替",
						"answer": "N"
					},
					{
						"question": "如果发现有人触电，应立即上前将其拉开，以避免其发生生命危险",
						"answer": "N"
					},
					{
						"question": "使用摇臂钻床时，不准在横臂回转范围内站非操作人员，应清除所有障碍物。工作时应夹紧横臂",
						"answer": "Y"
					},
					{
						"question": "电源插座附近不应堆放易燃物等杂物",
						"answer": "Y"
					},
					{
						"question": "燃烧必须具备可燃物、助燃物和点火源三大条件，缺一不可。因此，可以采取尽量隔离的方式来防止实验室火灾的发生",
						"answer": "Y"
					},
					{
						"question": "严禁外人在脚踏开关周围停留",
						"answer": "N"
					},
					{
						"question": "大火封门无路可逃时，可用浸湿的被褥、衣物堵塞门缝，向门上泼水降温，以延缓火灾蔓延时间，实在无人来救援时就跳楼",
						"answer": "N"
					},
					{
						"question": "在钻床上工作时，如果钻头上缠有长铁屑，在不停车的情况下，可以用刷子或铁钩清除长铁屑",
						"answer": "N"
					},
					{
						"question": "为使用方便，学生应在宿舍中存放大量现金",
						"answer": "Y"
					},
					{
						"question": "有关涉密的文件、资料的制作、保管建立病毒防护系统后可上网",
						"answer": "N"
					},
					{
						"question": "电气线路着火，要先切断电源，再用干粉灭火器或二氧化碳灭火器灭火，不可直接泼水灭火，以防触电或电气爆炸伤人",
						"answer": "Y"
					},
					{
						"question": "叉车在坡上运载货物时，为避免货物滑落，应保持叉车头部在上方",
						"answer": "Y"
					},
					{
						"question": "电动油泵站的高压软管要在液压系统没有压力的情况下装、卸，严禁在有压力的情况下装、卸高压软管",
						"answer": "Y"
					},
					{
						"question": "铸造实习期间不准穿凉鞋、拖鞋，但可以穿短裤，女生可以穿裙子",
						"answer": "N"
					},
					{
						"question": "为方便进出专人管理的设备房间，可自行配制钥匙",
						"answer": "N"
					},
					{
						"question": "任何单位和个人不得在电子公告系统、聊天室、网络新闻组上发布、谈论和传播国家秘密信息",
						"answer": "Y"
					},
					{
						"question": "实验室内可以堆放个人物品",
						"answer": "N"
					},
					{
						"question": "数控铣床对刀时，可以快速进给",
						"answer": "N"
					},
					{
						"question": "有人低压触电时，应该立即伸手将他拉开",
						"answer": "N"
					},
					{
						"question": "在钻床上工作时，如果钻头上缠有铁屑，应停车清理",
						"answer": "Y"
					},
					{
						"question": "未经允许不得随意拆卸实验仪器及零部件",
						"answer": "Y"
					},
					{
						"question": "超声波机床工作时可以触摸工具杆",
						"answer": "N"
					},
					{
						"question": "在钻床上工作时，不准在刀具旋转时翻转、夹压或测量工件。严禁用手触摸旋转的刀具",
						"answer": "Y"
					},
					{
						"question": "使用钻床时，如果工件材料较硬或钻孔较深时，应在工作过程中不断将钻头抽出孔外，排出铁屑，防止钻头过热，同时应使用冷却液润滑，必要时采用保护性卡头",
						"answer": "Y"
					},
					{
						"question": "实验中溅入口中而尚未下咽的毒物，应立即吐出，并用大量水冲洗口腔",
						"answer": "Y"
					},
					{
						"question": "为方便进出专人管理的设备房间，可自行配制钥匙",
						"answer": "N"
					},
					{
						"question": "布线时，强、弱电可以合用同一电缆管线",
						"answer": "N"
					},
					{
						"question": "保险丝断了，可以用细铜丝代替",
						"answer": "N"
					},
					{
						"question": "实验室内禁止抽烟、进食",
						"answer": "Y"
					},
					{
						"question": "人工呼吸的方法是捏紧伤者鼻孔，深吸一口气后紧贴伤者的口向口内吹气，时间约为 2 秒钟，吹气完毕后，立即松开伤者的鼻孔，让他自行呼气，时间约 3 秒钟。如此以每分钟约 12 次的速度进行",
						"answer": "Y"
					},
					{
						"question": "在一经合闸即可送电到工作地点的开关和刀闸的操作把手上，均应悬挂 “禁止合闸，有人工作” 的标示牌",
						"answer": "Y"
					},
					{
						"question": "未经允许不得随意拆卸实验仪器和设备",
						"answer": "Y"
					},
					{
						"question": "要经常保持实验室环境的整洁卫生，做到地面、桌面、设备三清洁",
						"answer": "Y"
					},
					{
						"question": "避雷针、避雷网、消雷器是用于防止直击雷的保护装置",
						"answer": "Y"
					},
					{
						"question": "对于在易燃、易爆、易灼烧及有静电发生的场所作业的工人，可以发放和使用化纤防护用品",
						"answer": "N"
					},
					{
						"question": "心脏骤停者应立即行胸外心脏按摩术，同时拨打 120 惊厥、休克、深度青紫等，应立即送医院治疗",
						"answer": "Y"
					},
					{
						"question": "照度计使用时，应防止强光曝射",
						"answer": "Y"
					},
					{
						"question": "在照明电路上可以不用安装漏电保护器",
						"answer": "N"
					},
					{
						"question": "在冲压过程中，必须小心谨慎地控制脚踏开关，严禁外人在脚踏开关的周围停留",
						"answer": "Y"
					},
					{
						"question": "消防工作的方针是:“预防为主，以人为本”, 实行消防安全责任制",
						"answer": "N"
					},
					{
						"question": "金属材料可以很好地屏蔽低频磁场",
						"answer": "N"
					},
					{
						"question": "当工件卡在模具中时，可以用手将工件取出",
						"answer": "N"
					},
					{
						"question": "对容易产生静电的场所，要保持空气潮湿；工作人员要穿防静电的衣服和鞋靴",
						"answer": "Y"
					},
					{
						"question": "在扑灭电气火灾的明火时，用气体灭火器扑灭",
						"answer": "Y"
					},
					{
						"question": "全国消防宣传日是每年的 11 月 9 日",
						"answer": "Y"
					},
					{
						"question": "漏电保护器对两相触电（人体双手触及两相电源）, 不起保护作用",
						"answer": "Y"
					},
					{
						"question": "浏览 BBS 等虚拟社区时，可以匿名发表一些带有攻击性的言论，或者反动、迷信的内容",
						"answer": "N"
					},
					{
						"question": "同学发现宿舍楼的电闸箱起火，可以用楼内的消火栓灭火",
						"answer": "N"
					},
					{
						"question": "实验大楼出现火情时千万不要乘电梯，因为电梯可能因停电或失控，同时又因 “烟囱效应”, 电梯井常常成为浓烟的流通道",
						"answer": "Y"
					},
					{
						"question": "实验室内应使用空气开关并配备必要的漏电保护器；电气设备应配备足够的用电功率和电线，不得超负荷用电；电气设备和大型仪器须接地良好，对电线老化等隐患要定期检查并及时排除",
						"answer": "Y"
					},
					{
						"question": "涉源单位产生放射性废源废物要及时送贮（一般 3 个月内）, 按规定处置，不得直接排入下水道或混装到普通垃圾中",
						"answer": "Y"
					},
					{
						"question": "电流对人体的伤害有两种类型：即电击和电伤",
						"answer": "Y"
					},
					{
						"question": "使用大功率的实验设备前，要检查线路是否接地",
						"answer": "Y"
					},
					{
						"question": "二氧化碳灭火器使用不当，可能会造成冻伤",
						"answer": "Y"
					},
					{
						"question": "安装工件时，工件要装正、夹紧，装、卸工件后必须及时取下卡盘扳手",
						"answer": "Y"
					},
					{
						"question": "电路保险丝熔断，短期内可以用铜丝或铁丝代替",
						"answer": "N"
					},
					{
						"question": "实验室灭火的方法要针对起因选用合适的方法。一般小火可用湿布、石棉布或沙子覆盖燃烧物即可灭火",
						"answer": "Y"
					},
					{
						"question": "实验进行前可以不了解实验仪器的使用说明及注意事项，实验过程中要严格按照操作规程进行操作",
						"answer": "N"
					},
					{
						"question": "使用氧 - 乙炔火焰气焊与气割前，须检查是否配置了回火保险装置",
						"answer": "Y"
					},
					{
						"question": "在任何情况下，起吊的重物之下严禁站人",
						"answer": "Y"
					},
					{
						"question": "每天下班前检查实验室门、窗是否关好，电气线路、通风设备、饮水设施等是否已切断电源",
						"answer": "Y"
					},
					{
						"question": "易燃、易爆气体和助燃气体（氧气等）的钢瓶不得混放在一起，并应远离热源和火源，保持通风",
						"answer": "Y"
					},
					{
						"question": "操作数控电火花线切割机床必须佩带专用防护手套，以免被工作液将手腐蚀造成皮肤损伤",
						"answer": "N"
					},
					{
						"question": "针头、玻璃、一次性手术刀等利器应在使用后放在耐扎容器中，尖利物容器应在内容物达到三分之二前进行置换处置",
						"answer": "Y"
					},
					{
						"question": "接电路元器件时，主要应关注元器件的耐压和能承受的功率",
						"answer": "Y"
					},
					{
						"question": "送电时投入隔离开关的顺序是先合母线侧、后合线路侧",
						"answer": "Y"
					},
					{
						"question": "箱式电阻炉的使用必须确保安全用电，否则易发生人身安全事故",
						"answer": "Y"
					},
					{
						"question": "禁止使用回火后烧损的橡胶软管输送气体",
						"answer": "Y"
					},
					{
						"question": "起模针及气孔针在使用后，应注意针尖朝下放入工具箱内",
						"answer": "Y"
					},
					{
						"question": "火灾发生后，千万不要盲目跳楼，可利用疏散楼梯、阳台、窗口等逃生自救。也可用绳子或把床单、被套等撕成条状连成绳索，紧拴在窗框、铁栏杆等可靠的固定物上，用毛巾、布条等保护手心，顺绳滑下，或下到未着火的楼层进行逃生",
						"answer": "Y"
					},
					{
						"question": "因为实验需要，可以在实验室存放大量气体钢瓶",
						"answer": "N"
					},
					{
						"question": "加强计算机的安全管理，建立病毒防护系统并不断加以更新，重要的数据资料应定期进行备份",
						"answer": "Y"
					},
					{
						"question": "宿舍不能随便留宿外来人员",
						"answer": "Y"
					},
					{
						"question": "操作车床时，开车后不能改变主轴转速，也不能改变进给速度",
						"answer": "N"
					},
					{
						"question": "电路或电器着火时，可用泡沫灭火器灭火",
						"answer": "N"
					},
					{
						"question": "热处理实验使用的金属试件在进行热处理后，有微量的金属粉末和氧化物粉尘产生，可造成污染",
						"answer": "Y"
					},
					{
						"question": "如遇刺激性及神经性中毒，先服牛奶或鸡蛋白使之缓和，再服用硫酸铜溶液（30g 溶于一杯水中）催吐。也可以用手指伸入喉部催吐后，立即送往医院",
						"answer": "Y"
					},
					{
						"question": "实验室内彼此保持安静，不得进行娱乐活动",
						"answer": "Y"
					},
					{
						"question": "废弃的利器 (包括针头、小刀、金属和玻璃等) 应直接弃置于耐扎容器内",
						"answer": "Y"
					},
					{
						"question": "使用手提灭火器时，拨掉保险销，握住胶管前端，对准燃烧物根部用力压下压把，灭火剂喷出，就可灭火",
						"answer": "Y"
					},
					{
						"question": "学生、新员工进实验室之前要参加安全教育和培训，经培训、考核合格后方可进入实验室学习与工作；学生要在老师指导下开展实验研究",
						"answer": "Y"
					},
					{
						"question": "安装在有爆炸危险场所的灯具应该是防爆型的",
						"answer": "Y"
					},
					{
						"question": "在不影响实验室周围的走廊通行的情况，可以堆放仪器等杂物",
						"answer": "N"
					},
					{
						"question": "短路会使短路处甚至整个电路过热，从而导致线路的绝缘层燃烧，引发火灾",
						"answer": "Y"
					},
					{
						"question": "电动工具应定期检修",
						"answer": "Y"
					},
					{
						"question": "火灾发生后，当所有的逃生线路被大火封锁时，应立即退回室内，用手电筒、挥舞衣物、呼叫等方式向窗外发送求救信号，等待救援",
						"answer": "Y"
					},
					{
						"question": "实验过程中如发生意外或事故，应冷静妥善地处理，尽量把事故解决在萌芽状态。如事故较为严重，有危及人身安全可能时，应及时撤离现场，并通知邻近实验室工作人员迅速撤离，并尽快报警",
						"answer": "Y"
					},
					{
						"question": "四柱液压机外露滑动表面要保持清洁，工作前喷注机油",
						"answer": "Y"
					},
					{
						"question": "消除管线上的静电主要是做好屏蔽",
						"answer": "N"
					},
					{
						"question": "现场触电急救可以打强心针",
						"answer": "N"
					},
					{
						"question": "当发生火情时尽快沿着疏散指示标志和安全出口相反方向迅速离开火场",
						"answer": "N"
					},
					{
						"question": "实验室工作必须保持严肃、严密、严格、严谨；室内保持整洁有序，不准喧哗、打闹、抽烟",
						"answer": "Y"
					},
					{
						"question": "可以在低压线路和开关、插座、熔断器附近放置油类、棉花、木屑、木材等易染物品",
						"answer": "Y"
					},
					{
						"question": "电器或线路着火，要先切断电源，再用干粉灭火器或气体灭火器灭火，不可直接泼水灭火，以防触电或电器爆炸伤人",
						"answer": "Y"
					},
					{
						"question": "某人因机械操作不慎，致使左手食指从指根完全离断，急救处理首先是找器皿保存断指，然后包扎残端伤口止血",
						"answer": "N"
					},
					{
						"question": "切勿带电插、接电气线路",
						"answer": "Y"
					},
					{
						"question": "在熟睡时，听到火警信号后正确的做法是：1. 用手试一试门是否热，如是冷的，可开门逃生；2. 准备好湿毛巾；3. 切勿随意跳楼，自制救生绳索后再设法安全着落；4. 利用自然条件作为救生滑道",
						"answer": "Y"
					},
					{
						"question": "实验结束，离开实验室时要检查水、电、和门窗，确保安全",
						"answer": "Y"
					},
					{
						"question": "学生、新工作人员进实验室之前要参加安全教育和培训，经院系、实验室培训、考核合格后方可进入实验室工作；学生要在导师指导下开展实验研究",
						"answer": "Y"
					},
					{
						"question": "电路保险丝熔断，短期内可以用铜丝或铁丝代替",
						"answer": "N"
					},
					{
						"question": "可以在开启的紫外灯下工作",
						"answer": "N"
					},
					{
						"question": "电气设备发生火灾时，应注意：1、电气设备可能带电，可能发生触电事故；2、某些电气设备充有大量的油，可能发生喷油甚至爆炸",
						"answer": "Y"
					},
					{
						"question": "遭遇暴力抢劫时要保持镇静，不到危及生命安全的时候，不要硬拼",
						"answer": "Y"
					},
					{
						"question": "胸外心脏挤压法：救护者跪在触电者一侧或骑跪在其腰部两侧，两手相迭，手掌根部放在伤者心窝上方、胸骨下，掌根用力垂直向下挤压，压出心脏里面的血液，挤压后迅速松开，胸部自动复原，血液充满心脏，以每分钟 60 次速度进行",
						"answer": "Y"
					},
					{
						"question": "学生进入实验室首先要了解实验室的安全注意事项",
						"answer": "Y"
					},
					{
						"question": "电阻焊瞬间的焊接电流达数千安培至数万安培，它产生的强磁场辐射效应可危及心脏起搏器的正常使用",
						"answer": "Y"
					},
					{
						"question": "使用油压千斤顶必须取得技术人员同意，并进行操作前检查，否则不得使用",
						"answer": "Y"
					},
					{
						"question": "开启车床前，应检查润滑油是否符合运行要求",
						"answer": "Y"
					},
					{
						"question": "在机床快速进给时，要把手轮离合器打开，以防手轮快速旋转伤人",
						"answer": "Y"
					},
					{
						"question": "电路或电器着火时，可用泡沫灭火器灭火",
						"answer": "N"
					},
					{
						"question": "实验室全体人员要熟悉实验室的逃生路径、消防设施及自救逃生的方法，平时积极参与应急逃生预演",
						"answer": "Y"
					},
					{
						"question": "使用钳形电流表时，应注意钳形电流表的电压等级。测量时戴绝缘手套，站在绝缘垫上，不得触及其他设备，以防短路或接地",
						"answer": "Y"
					},
					{
						"question": "除非特殊需要并采取一定的安全保护措施，否则空调、计算机、饮水机等不得无人开机过夜",
						"answer": "Y"
					},
					{
						"question": "对容易产生静电的场所，要保持地面潮湿，或者铺设导电性能好的地面；工作人员要穿防静电的衣服和鞋靴，静电及时导人大地，防止静电积聚，产生火花",
						"answer": "Y"
					},
					{
						"question": "用手搬运重物时，应先以半蹲姿势，抓牢重物，然后用腿肌出力站起，切勿弯腰，以防伤及背部和腰",
						"answer": "Y"
					},
					{
						"question": "一般的实验室只要干净、卫生情况良好，就可以饲养动物或进行动物实验",
						"answer": "N"
					},
					{
						"question": "宿舍不能随便留宿外来人员",
						"answer": "Y"
					},
					{
						"question": "一定强度的电场，磁场，电磁场都可能对人有损害",
						"answer": "Y"
					},
					{
						"question": "连接在插线板上的用电器总功率不能超过插线板的最大负荷",
						"answer": "Y"
					},
					{
						"question": "保险丝断了，可以用细铜丝代替",
						"answer": "N"
					},
					{
						"question": "当发生火情时尽快沿着疏散指示标志和安全出口相反方向迅速离开火场",
						"answer": "N"
					},
					{
						"question": "实验时要爱护实验设备，不要太注意自身的安全",
						"answer": "N"
					},
					{
						"question": "不使用绝缘损坏或接地不良的电气设备",
						"answer": "Y"
					},
					{
						"question": "锻造过程中，踩踏杆时，脚跟可悬空进行操作",
						"answer": "N"
					},
					{
						"question": "实验室内不许存放易燃、易爆物品，但可以堆放个人物品",
						"answer": "N"
					},
					{
						"question": "低压设备或做耐压实验的周围栏上可以不用悬挂标示牌",
						"answer": "N"
					},
					{
						"question": "使用钻床钻孔，无须牢固可靠地装夹工件",
						"answer": "N"
					},
					{
						"question": "造型时可用嘴吹分型砂",
						"answer": "N"
					},
					{
						"question": "在潮湿或高温或有导电灰尘的场所，应该用正常电压供电",
						"answer": "N"
					},
					{
						"question": "声级计可放置在高温、潮湿、有污染的地方",
						"answer": "N"
					},
					{
						"question": "舍友感到剧烈腹痛或头痛时，可以先让其服用一些止痛药以缓解病情",
						"answer": "N"
					},
					{
						"question": "高校实验室发生安全事故的主要原因有操作不慎、设备老化、自然灾害、网络攻击和监管不力",
						"answer": "Y"
					},
					{
						"question": "电磁式电流互感器在使用中副边不许开路，电压互感器在使用中副边不许短路",
						"answer": "Y"
					},
					{
						"question": "进行电器维修必须先关掉电源再进行修理",
						"answer": "Y"
					},
					{
						"question": "保险丝断了，可以用细铜丝代替",
						"answer": "N"
					},
					{
						"question": "遇到意外情况可以拨打清华大学治安派出所 24 小时求助电话 62782001",
						"answer": "Y"
					},
					{
						"question": "在扑灭电气火灾的明火时，用干粉灭火器扑灭",
						"answer": "Y"
					},
					{
						"question": "从事特种作业（如电工、焊工、辐射、病原微生物等）的人员，必须接受相关的专业培训，通过考核并持有相应的资质证书才能上岗",
						"answer": "Y"
					},
					{
						"question": "实验室内出现火情逃到室外走廊时，要尽量做到随手关门，这样一来可阻挡火势随人运动而迅速蔓延，增加逃生的有效时间",
						"answer": "Y"
					},
					{
						"question": "漏电保护器既可用来保护人身安全，还可用来对低压系统或设备的绝缘状况起到监督作用；漏电保护器安装点以后的线路应是对地绝缘良好",
						"answer": "Y"
					},
					{
						"question": "高校实验室科研教学活动中产生和排放的废气、废液、固体废物、噪声、放射性等污染物，应按环境保护行政主管部门的要求进行申报登记、收集、运输和处置。严禁把废气、废液、废渣和废弃化学品等污染物直接向外界排放",
						"answer": "Y"
					},
					{
						"question": "溅入口中已下咽的强酸，先饮用大量水，再服用氢氧化铝膏，鸡蛋清",
						"answer": "Y"
					},
					{
						"question": "水具有导电性，不宜扑救带电设备的火灾，不能扑救遇水燃烧物质或非水溶性燃烧液体的火灾",
						"answer": "Y"
					},
					{
						"question": "火灾发生后，千万不要盲目跳楼，可利用疏散楼梯、阳台、窗口等逃生自救。也可用绳子或把床单、被套等撕成条状连成绳索，紧拴在窗框、铁栏杆等可靠的固定物上，用毛巾、布条等保护手心，顺绳滑下，或下到未着火的楼层进行逃生",
						"answer": "Y"
					},
					{
						"question": "操作车床时，必须戴好防护眼镜",
						"answer": "Y"
					},
					{
						"question": "不使用绝缘损坏或接地不良的电器设备",
						"answer": "Y"
					},
					{
						"question": "冲压操作前，应清理干净工作台上一切不必要的物件",
						"answer": "Y"
					},
					{
						"question": "及时淘汰老化、性能不稳又具有安全隐患的仪器设备（如冰箱 10 年以上，烘箱 12 年以上）",
						"answer": "Y"
					},
					{
						"question": "辐射工作场所的入口处可以不必放置辐射警示标志和工作信号",
						"answer": "N"
					},
					{
						"question": "火或热水等引起的大面积烧伤、烫伤，必须用湿毛巾、湿布、湿棉被覆盖，然后送医院进行处理",
						"answer": "Y"
					},
					{
						"question": "室内发生电气火灾，应立即报警然后进行扑救",
						"answer": "N"
					},
					{
						"question": "锻压过程中，踩踏杆时，脚跟可悬空进行操作",
						"answer": "N"
					},
					{
						"question": "测试数据应进行异地备份",
						"answer": "Y"
					},
					{
						"question": "可以将无毒无害试剂当作有毒有害试剂处理",
						"answer": "N"
					},
					{
						"question": "在冲压过程中，装卸工件时，脚可一直放在脚踏开关上",
						"answer": "N"
					},
					{
						"question": "使用手提灭火器时，拨掉保险销，对准着火点根部用力压下压把，灭火剂喷出，就可灭火",
						"answer": "Y"
					},
					{
						"question": "当断线落地或大电流从接地装置流入大地时，若人站在附近则可能在两脚之间产生跨步电压",
						"answer": "Y"
					},
					{
						"question": "实验室如发现存在安全隐患，要及时向所在学院和实验室负责人、保卫处、实验室处报告，并采取措施进行整改。对安全隐患隐瞒不报或拖延上报的，学校将对相关责任人进行严肃处理",
						"answer": "Y"
					},
					{
						"question": "保险丝和自动开关可以有效地防止电气火灾",
						"answer": "N"
					},
					{
						"question": "任何电气设备在未验明无电时，一律认为有电，不能盲目触及",
						"answer": "Y"
					},
					{
						"question": "漏电保护器对两相触电（人体双手触及两相电源）, 不起保护作用",
						"answer": "Y"
					},
					{
						"question": "连接电器设备的开关需安装在火线上",
						"answer": "Y"
					},
					{
						"question": "用电安全的基本要素有：电气绝缘、安全距离、设备及其导体载流量、明显和准确的标志",
						"answer": "Y"
					},
					{
						"question": "严格按照要求摆放造型工具，使用完的造型工具应及时放入工具箱",
						"answer": "Y"
					},
					{
						"question": "气体保护电弧焊的气体流量计装置是供气系统的安全装置",
						"answer": "N"
					},
					{
						"question": "使用手锯时，安装锯条松紧要适当，拉锯速度不要过快，压力不要过大，以免锯条突然崩断弹出而发生伤人事件",
						"answer": "Y"
					},
					{
						"question": "液体着火时，应用灭火器灭火，不能用水扑救或其它物品扑打",
						"answer": "Y"
					},
					{
						"question": "对于容易产生静电的场所，应保持地面潮湿，或者铺设导电性能好的地板",
						"answer": "Y"
					},
					{
						"question": "用手搬运重物时，应先以半蹲姿势，抓牢重物，然后用腿肌出力站起，切勿弯腰，以防伤及背部和腰",
						"answer": "Y"
					},
					{
						"question": "正在进行实验时，可带着防护手套接听电话",
						"answer": "N"
					},
					{
						"question": "当工件卡在模具中时，禁止用手将工件取出",
						"answer": "Y"
					},
					{
						"question": "在高压设备上工作分为三类，分别是全部停电的工作，部分停电的工作，不停电的工作",
						"answer": "Y"
					},
					{
						"question": "与工作无关的外来人员不得进入实验室",
						"answer": "Y"
					},
					{
						"question": "实验室必须配备符合本室要求的消防器材，消防器材要放置在明显或便于拿取的位置。严禁任何人以任何借口把消防器材移作它用",
						"answer": "Y"
					},
					{
						"question": "实验室一旦发生起火，不要惊慌失措，应利用消防器材，采取有效措施控制、扑灭火灾",
						"answer": "Y"
					},
					{
						"question": "使用 U 盘拷贝资料，应先对 U 盘杀毒，防止病毒感染",
						"answer": "Y"
					},
					{
						"question": "实验室应将相应的规章制度和操作规程挂到墙上或便于取阅的地方",
						"answer": "Y"
					},
					{
						"question": "实验室内的电线、开关、灯头、插头、插座等一切电器用具，要经常检查是否完好，有无漏电、潮湿、霉烂等情况。一旦有问题应立即报修",
						"answer": "Y"
					},
					{
						"question": "不准在车间打闹，不准随意攀登吊车、墙梯或者其它设备，但可以在吊车吊运物体运行线上行走或停留",
						"answer": "N"
					},
					{
						"question": "实验中遇到一般割伤，应立即取出伤口内的异物，保持伤口干净，并用酒精棉清除伤口周围的污物，涂上外伤膏或消炎粉",
						"answer": "Y"
					},
					{
						"question": "吊车只能垂直吊起载荷，严禁拖拽尚未离地的载荷，要避免侧载",
						"answer": "Y"
					},
					{
						"question": "为了防止盗窃事件的发生，临时离开实验室必须关门",
						"answer": "Y"
					},
					{
						"question": "发现实验室楼的配电箱起火，可以用楼内的消火栓放水灭火",
						"answer": "N"
					},
					{
						"question": "焊接场地应预留安全通道并经常保持它的畅通",
						"answer": "Y"
					},
					{
						"question": "进入化学、化工、生物、医学类实验室，可以不穿实验服",
						"answer": "N"
					},
					{
						"question": "人体触电，双手触电致死比单手触电致死的概率要大得多",
						"answer": "Y"
					},
					{
						"question": "风速计为一较精密的仪器，严防碰撞振动，不可在含尘量过多或有腐蚀性的场所使用",
						"answer": "Y"
					},
					{
						"question": "搬动风扇、照明灯和移动电焊机等电气设备时，应在切断电源的情况下进行",
						"answer": "Y"
					},
					{
						"question": "危险废弃物是指有潜在的生物危险、可燃易燃、腐蚀、有毒、放射性的对人环境有害的一切废弃物",
						"answer": "Y"
					},
					{
						"question": "操作车床时，不准用手摸旋转的工件，不准度量旋转的工件",
						"answer": "Y"
					},
					{
						"question": "使用光学仪器时要小心操作，注意不要用手触摸光学镜面，避免划伤光学镜头或镜面",
						"answer": "Y"
					},
					{
						"question": "存有易燃易爆危险品的实验室禁止使用明火",
						"answer": "Y"
					},
					{
						"question": "人体触电致死，是由于肝脏受到严重伤害",
						"answer": "N"
					},
					{
						"question": "可按自己的想法使用造型工具，发生安全问题后不向师傅反映，想办法自行解决",
						"answer": "N"
					},
					{
						"question": "因实验室特殊要求，细胞培养房内用的气体钢瓶可用小推车等形式进行固定",
						"answer": "Y"
					},
					{
						"question": "电炉、烘箱等用电设备在使用中，使用人员不得离开",
						"answer": "Y"
					},
					{
						"question": "节假日或假期在实验室做实验必须经导师批准，并报院系备案",
						"answer": "Y"
					},
					{
						"question": "大火封门时，可用浸湿的被褥、衣物堵塞门缝，向门上泼水降温，以延缓火灾蔓延，呼叫待援",
						"answer": "Y"
					},
					{
						"question": "可将食物储藏在实验室的冰箱或冷柜内",
						"answer": "N"
					},
					{
						"question": "装卸铣刀时应用手握住铣刀刃，将刀柄装入主轴",
						"answer": "N"
					},
					{
						"question": "设备和人体都可靠接地",
						"answer": "N"
					},
					{
						"question": "我对试验机上的按钮感兴趣，在设备停止期间，可以尝试进行转动或调节一下",
						"answer": "N"
					},
					{
						"question": "在附近无水源，身上着火来不及脱衣服时，应就地打滚，将火苗压灭进行自救",
						"answer": "Y"
					},
					{
						"question": "废弃的放射源，必须报实验室与设备管理处，由实验室与设备管理处联系有资质的单位进行收贮，不得私自处理",
						"answer": "Y"
					},
					{
						"question": "当实验室有人发生触电事故时，应马上直接将其拉开远离电源",
						"answer": "N"
					},
					{
						"question": "遇湿易燃物品与自燃物品可以同库存放",
						"answer": "N"
					},
					{
						"question": "用电设备在长时间不用时，应该断开电源",
						"answer": "Y"
					},
					{
						"question": "化学废液要回收并集中存放，不可倒入下水道",
						"answer": "Y"
					},
					{
						"question": "在易燃、易爆、易灼烧及有静电发生的场所，可以使用化纤防护用品",
						"answer": "N"
					},
					{
						"question": "家用电器在使用过程中，可以用湿手操作开关",
						"answer": "N"
					},
					{
						"question": "冲压模型前，认真检查防护装置的完好性以及离合器和制动装置的安全性",
						"answer": "Y"
					},
					{
						"question": "就离开几分钟，锁车太麻烦，可以把自行车随处一放就赶去教室",
						"answer": "N"
					},
					{
						"question": "《中华人民共和国固体废弃物污染环境防治法》对危险废物产生、收集、运输、贮存、处置、管理、处罚等方面作出了明确规定，产生固体废物的单位和个人，应当采取措施，防止或者减少固体废物对环境的污染",
						"answer": "Y"
					},
					{
						"question": "设备对地绝缘而人体可靠接地",
						"answer": "N"
					},
					{
						"question": "火灾发生后，当所有的逃生线路被大火封锁时，应立即退回室内，用手电筒、挥舞衣物、呼叫等方式向窗外发送求救信号，等待救援",
						"answer": "Y"
					},
					{
						"question": "实验室人员发生触电时，应迅速切断电源，将触电者上衣解开，取出口中异物，然后进性人工呼吸。当患者恢复呼吸时，应立即送医院",
						"answer": "Y"
					},
					{
						"question": "不能用铁柄毛刷清扫电源开关和用湿布擦电源开关",
						"answer": "Y"
					},
					{
						"question": "电离辐射（放射性）的警告标识是:",
						"answer": "Y"
					},
					{
						"question": "不得堵塞实验室逃生通道",
						"answer": "Y"
					},
					{
						"question": "用电安全的基本要素有：电气绝缘、安全距离、设备及其导体载流量、明显和准确的标志",
						"answer": "Y"
					},
					{
						"question": "电气设备着火时，可以用水扑灭",
						"answer": "N"
					},
					{
						"question": "机床在运行中，可以更换主轴转速",
						"answer": "N"
					},
					{
						"question": "国家秘密是关系国家的安全和利益，依照法定程序确定，在一定时间内只限一定范围的人员知悉的事项",
						"answer": "Y"
					},
					{
						"question": "化学实验室现场，不可进食，但可以吸烟",
						"answer": "N"
					},
					{
						"question": "冷却灭火法是将可燃物冷却到其燃点以下，停止燃烧反应",
						"answer": "Y"
					},
					{
						"question": "初次进入实验室的操作人员应了解实验室具体的潜在危险，认真阅读、理解安全手册和操作手册",
						"answer": "Y"
					},
					{
						"question": "实验室安全与卫生工作应坚持 “安全第一，预防为主” 的原则",
						"answer": "Y"
					},
					{
						"question": "箱式电阻炉的外壳不一定要接地",
						"answer": "N"
					},
					{
						"question": "为了预防电击（触电）, 电气设备的金属外壳须接地，最好是埋设接地电阻很小专用地线",
						"answer": "Y"
					},
					{
						"question": "液体和固体实验废弃物不需分开放置",
						"answer": "N"
					},
					{
						"question": "因实验需要，仪器设备可以随便拆装",
						"answer": "N"
					},
					{
						"question": "使用电气设备时可以用两眼插头代替三眼插头",
						"answer": "N"
					},
					{
						"question": "操作四柱液压机时，机床启动后可立即投入使用",
						"answer": "N"
					},
					{
						"question": "有易燃易爆危险品的实验室禁止使用明火",
						"answer": "Y"
					},
					{
						"question": "实验室应配备相应的消防器材。参加实验人员可以不熟悉其存放位置及使用方法",
						"answer": "N"
					},
					{
						"question": "雷电发生时，如果作业人员孤立处于暴露区并感到头发竖起时，应该立即双膝下蹲，向前弯曲，双手抱膝",
						"answer": "Y"
					},
					{
						"question": "如溴滴落到皮肤上，应立即用水冲洗，再用 1 体积 25% 的氨水，1 体积松节油和 10 体积（75%）酒精混合液涂敷；也可先用苯甘油除去溴，然后用水冲洗",
						"answer": "Y"
					},
					{
						"question": "静电可以引起爆炸、电气绝缘和电子元器件击穿",
						"answer": "Y"
					},
					{
						"question": "人体触电，双手触电致死比单手触电致死的概率要大得多",
						"answer": "Y"
					},
					{
						"question": "锉削时，如果暂时不使用锉刀，应将锉刀放在台虎钳工作台的右面，其手柄不可露出工作台面",
						"answer": "Y"
					},
					{
						"question": "电弧焊焊接工位的防护屏可预防焊接电弧辐射对他人的伤害",
						"answer": "Y"
					},
					{
						"question": "50 毫安的工频电流就可以使人遭到致命电击",
						"answer": "Y"
					},
					{
						"question": "大火封门无路可逃时，可用浸湿的被褥、衣物堵塞门缝，向门上泼水降温，以延缓火灾蔓延时间，实在无人来救援时就跳楼",
						"answer": "N"
					},
					{
						"question": "实验室必须妥善保管消防器材和防盗装置，并定期检查。消防器材不得移作它用，周围禁止堆放杂物",
						"answer": "Y"
					},
					{
						"question": "消防队在扑救火灾时，无权根据灭火的需要，拆除或者破损临近火灾现场的建筑",
						"answer": "N"
					},
					{
						"question": "短路是指电气线路中相线与相线，相线与零线或大地，在未通过负载或电阻很小的情况下相碰，造成电气回路中电流剧增的现象",
						"answer": "Y"
					},
					{
						"question": "钳工工作时，应穿好工作服，扎紧袖口，长发者要戴好防护帽",
						"answer": "Y"
					},
					{
						"question": "遭遇暴力抢劫时要保持镇定，在未危及生命安全的情况下，不要硬拼",
						"answer": "Y"
					},
					{
						"question": "使用激光扫描仪预览和扫描资料时，可以不盖上扫描仪盖子",
						"answer": "N"
					},
					{
						"question": "溅入口中已下咽的毒物，应根据毒物的性质服解毒剂，并立即送医院",
						"answer": "Y"
					},
					{
						"question": "化学废液要回收并集中存放，不可随意倒入下水道",
						"answer": "Y"
					},
					{
						"question": "电动工具应定期检修",
						"answer": "Y"
					},
					{
						"question": "计算机使用完毕后，应将显示器的电源关闭，以避免电源接通，产生瞬间的冲击电流",
						"answer": "Y"
					},
					{
						"question": "在确保线切割机床正常时方可操作机床，如果对机床的某个运动部分的安全性有怀疑，应立即停机检查",
						"answer": "Y"
					},
					{
						"question": "高压实验中的安全距离：10kV 是 0.7m;66kV 是 1.5m;220kV 是 3m",
						"answer": "Y"
					},
					{
						"question": "电气设备发生火灾时，应注意：1. 电气设备可能带电，可能发生触电事故；2. 某些电气设备充有大量的油，可能发生喷油甚至爆炸",
						"answer": "Y"
					},
					{
						"question": "开启车床前，不用检查车床各手柄是否处于正常位置",
						"answer": "N"
					},
					{
						"question": "在有爆炸和火灾危险场所使用手持式或移动式电动工具时，必须采用有防爆措施的电动工具",
						"answer": "Y"
					},
					{
						"question": "在扑灭电气火灾的明火时，用液体灭火器扑灭",
						"answer": "N"
					},
					{
						"question": "实验室内可用电炉、电加热器取暖",
						"answer": "N"
					},
					{
						"question": "实验室应保持整洁有序，不准喧哗、打闹、抽烟",
						"answer": "Y"
					},
					{
						"question": "箱式电阻炉的加热元件及其电源连接点需保持良好的绝缘性能，管理员应进行定期检查",
						"answer": "Y"
					},
					{
						"question": "安全事故处理应本着先人后物的原则，果断地、坚决地快速处置",
						"answer": "Y"
					},
					{
						"question": "在实验室进行有潜在危险工作时，必须有第二者陪伴",
						"answer": "Y"
					},
					{
						"question": "在实验室工作的人员务必遵守学校及实验室的各项规章制度和仪器设备的操作规程；做好安全防护",
						"answer": "Y"
					},
					{
						"question": "各学院每季度组织有关人员对实验室进行安全与卫生管理的例行检查，记录检查情况，提出存在的问题并限时整改。每次检查结束后须将检查结果形成报告，上报实验室处",
						"answer": "Y"
					},
					{
						"question": "家用电器在使用过程中，可以用湿手操作开关",
						"answer": "N"
					},
					{
						"question": "溅入口中已下咽的强碱，先饮用大量水，再服用乙酸果汁，鸡蛋清",
						"answer": "Y"
					},
					{
						"question": "电源的电压、容量必须符合仪器设备的用电要求",
						"answer": "Y"
					},
					{
						"question": "当断线落地或大电流从接地装置流入大地时，若人站在附近则可能在两脚之间产生跨步电压",
						"answer": "Y"
					},
					{
						"question": "灭火器应定期进行更换",
						"answer": "Y"
					},
					{
						"question": "手工锻打时，锻件应放在下抵铁中央，锻件及垫铁等工具必须放正、放平",
						"answer": "Y"
					},
					{
						"question": "在冲压过程中，如果工件卡在模子里，应先关闭电源，并用专业工具取出",
						"answer": "Y"
					},
					{
						"question": "在充满可燃气体的环境中，可以使用手动电动工具",
						"answer": "N"
					},
					{
						"question": "电路谐振时，电容的电压可以是电源电压的几倍",
						"answer": "Y"
					},
					{
						"question": "不能用铁柄毛刷清扫电源开关和用湿布擦电源开关",
						"answer": "Y"
					},
					{
						"question": "使用造型工具时，发生安全问题后不向师傅反映，想办法自行解决",
						"answer": "N"
					},
					{
						"question": "遇有电器着火，应先切断电源再救火",
						"answer": "Y"
					},
					{
						"question": "地线和零线的作用相同",
						"answer": "N"
					},
					{
						"question": "用水时要禁止跑、冒、滴、漏现象存在",
						"answer": "Y"
					},
					{
						"question": "扑救液体火灾时，应用灭火器扑救，不能用水扑救或其它物品扑打",
						"answer": "Y"
					},
					{
						"question": "饮水加热器、灭菌锅等可以无水干烧",
						"answer": "N"
					},
					{
						"question": "设备和人体都可靠接地",
						"answer": "N"
					},
					{
						"question": "初次进入实验室的操作人员应了解实验室具体的潜在危险，认真阅读、理解安全手册和操作手册",
						"answer": "Y"
					},
					{
						"question": "烘箱（干燥箱）在加热时，门可以开启",
						"answer": "N"
					},
					{
						"question": "做化学、化工、生物等类型实验，必须配戴防护镜",
						"answer": "Y"
					},
					{
						"question": "当气体保护电弧焊采用水冷电极时，因冷却水无污染；可选择直排水的方式进行水冷",
						"answer": "N"
					},
					{
						"question": "使用手锯时，安装锯条松紧要适当，锯削时速度不要过快，压力不要过大，以免锯条突然崩断弹出而发生伤人事件",
						"answer": "Y"
					},
					{
						"question": "高速设备和精密设备应在管理人员指导下使用",
						"answer": "Y"
					},
					{
						"question": "高压实验中的安全距离：10kV 是 0.7m;66kV 是 1.5m;220kV 是 3m",
						"answer": "Y"
					},
					{
						"question": "扑救毒害性、腐蚀性或燃烧产物毒害性较强的火灾时，必须配戴防护面具",
						"answer": "Y"
					},
					{
						"question": "作试验时，关合刀闸应当尽量慢，以保护设备",
						"answer": "N"
					},
					{
						"question": "不使用绝缘损坏或接地不良的电器设备",
						"answer": "Y"
					},
					{
						"question": "干粉灭火器上压力表指针指示在绿区，这灭火器也可能是失效的",
						"answer": "Y"
					},
					{
						"question": "同学探访，在不打扰其他同学的前提下，可以允许其留在宿舍过夜",
						"answer": "N"
					},
					{
						"question": "在钻床上工作时，如果钻头上缠有长铁屑，可用手拉断",
						"answer": "N"
					},
					{
						"question": "结构试验的数据采集必须是专人操作",
						"answer": "Y"
					},
					{
						"question": "若被火场浓烟所困，应迅速起身跑出火场",
						"answer": "N"
					},
					{
						"question": "电流对人体的伤害有两种类型，即电击和电伤",
						"answer": "Y"
					},
					{
						"question": "结构试验计划的制定可以不考虑人身和设备、仪表等方面的安全防护措施",
						"answer": "N"
					},
					{
						"question": "在电气类开放性实验或科研实验室，必须二人以上方可开展实验",
						"answer": "Y"
					},
					{
						"question": "冲压工件时可以用手送料",
						"answer": "N"
					},
					{
						"question": "在距离线路或变压器较近，有可能误攀登的建筑物上，必须挂有 “禁止攀登，有电危险” 的标示牌",
						"answer": "Y"
					},
					{
						"question": "在大型结构实验室从事研究工作的人员需在指定区域内工作",
						"answer": "Y"
					},
					{
						"question": "要加强实验室排污处理装置（系统）的建设和管理，做到达标排放。实验废弃物不得倒入自来水下水道或普通垃圾箱等处",
						"answer": "Y"
					},
					{
						"question": "实验过程中如发生事故，应冷静妥善地处理，尽量把事故解决在萌芽状态。如较为严重，有危及人身安全可能时，应及时撤离现场，并通知邻近实验室工作人员迅速撤离，尽快报警",
						"answer": "Y"
					},
					{
						"question": "高校实验室发生安全事故的主要原因有：操作不慎、设备老化、自然灾害、网络攻击和监管不力",
						"answer": "Y"
					},
					{
						"question": "实验室内严禁吸烟、饮食，或把食具带进实验室。实验完毕，必须洗净双手",
						"answer": "Y"
					},
					{
						"question": "使用手锯锯工件快要锯断时，要及时用手扶住被锯下的部分，防止工件落下砸伤脚或损坏工件",
						"answer": "Y"
					},
					{
						"question": "只要接线板质量符合要求，就可以随意串联很多个，不影响使用",
						"answer": "N"
					},
					{
						"question": "保险丝和自动开关可以有效地防止电气火灾",
						"answer": "N"
					},
					{
						"question": "重复接地是指零线上的一处或多处通过接地装置与大地再连接，其安全作用是：降低漏电设备对地电压；减轻零线断线时的触电危险；缩短碰壳或接地短路持续时间；改善架空线路的防雷性能等",
						"answer": "Y"
					},
					{
						"question": "各院系要加强对剧毒、有害、特殊化学药品的管理，建立严格的领取、发放、登记和主管领导审批制度",
						"answer": "Y"
					},
					{
						"question": "生物危害的标识是:",
						"answer": "Y"
					},
					{
						"question": "实验过程中用到自制的非标设备时，禁止私拉乱接电线，要请专业电气工程师按照标准安全的连接，同时报请实验室管理员批准",
						"answer": "Y"
					},
					{
						"question": "发生触电时，应对患者进行人工呼吸，可以适量使用兴奋剂",
						"answer": "N"
					},
					{
						"question": "不得在冰箱、烘箱等加热、产热设备附近放置纸板、化学试剂、气体钢瓶等物品",
						"answer": "Y"
					},
					{
						"question": "安装刀具时，要正确使用扳手，并防止扳手滑脱伤人",
						"answer": "Y"
					},
					{
						"question": "在实验室同时使用多种电器设备时，应计算所有用电的总容量，它应小于实验室的设计容量",
						"answer": "Y"
					},
					{
						"question": "加工工件时，可在加工过程中随时测量工件尺寸",
						"answer": "N"
					},
					{
						"question": "电动机试机时，可以一起动马上就按停机按钮",
						"answer": "N"
					},
					{
						"question": "在进行电子线路板焊接后的剪脚工序时，剪脚面应背离身体特别是脸部，防止被剪下引脚弹伤",
						"answer": "Y"
					},
					{
						"question": "在实验室同时使用多种电气设备时，其总用电量和分线用电量均应小于设计容量",
						"answer": "Y"
					},
					{
						"question": "化学类实验室原则上不得使用明火电炉。确须使用明火电炉进行实验的，须向实验室与设备处申报，经审核批准备案后，方可使用",
						"answer": "Y"
					},
					{
						"question": "实验室常用的灭火方法：用水灭火、砂土灭火、灭火器",
						"answer": "Y"
					},
					{
						"question": "操作冲床进行冲压作业时，可以在冲模之间伸手取放工件",
						"answer": "N"
					},
					{
						"question": "在室外灭火时，应站在上风位置",
						"answer": "Y"
					},
					{
						"question": "实验室内严禁吸烟、饮食，或把食具带进实验室。实验完毕，必须洗净双手",
						"answer": "Y"
					},
					{
						"question": "实验室发生非火灾类事故，应立即报告单位负责人和学校保卫处，设立警戒区并撤离无关人员，以减轻潜在危害",
						"answer": "Y"
					},
					{
						"question": "为使用方便，学生应在宿舍中存放大量现金",
						"answer": "N"
					},
					{
						"question": "人体触电致死，是由于肝脏受到严重伤害",
						"answer": "N"
					},
					{
						"question": "实验室内可以使用木制配电板、闸刀开关、花线电线",
						"answer": "N"
					},
					{
						"question": "使用钻床铰孔时，铰刀绝对不可倒转，否则铰刀和孔壁之间容易挤住刀屑，造成孔壁划伤或刀刃崩裂",
						"answer": "Y"
					},
					{
						"question": "使用摇臂钻床工作结束时，将横臂降到最低位置，主轴箱靠近主轴，并且要夹紧",
						"answer": "Y"
					},
					{
						"question": "爆炸性混合物的危险性是由它的爆炸极限、传爆能力、引燃温度和最小点燃电流决定的",
						"answer": "Y"
					},
					{
						"question": "触电事故是因电流流过人体而造成的",
						"answer": "Y"
					},
					{
						"question": "实验室应对仪器设备加强维护保养，定期校验和检修",
						"answer": "Y"
					},
					{
						"question": "连接在接线板上的用电总负荷不能超过接线板的最大容量",
						"answer": "Y"
					},
					{
						"question": "多人操作时，可以由多人控制脚踏开关的使用",
						"answer": "N"
					},
					{
						"question": "万用表电阻档可测量绝缘电阻",
						"answer": "N"
					},
					{
						"question": "使用钻床钻孔时，身体与主轴可以靠近些，这样工作起来比较方便",
						"answer": "N"
					},
					{
						"question": "车削时，应及时用手清除切削产生的带状切屑和螺旋状长切屑",
						"answer": "N"
					},
					{
						"question": "数控电火花线切割机床在加工时，可以用手触摸钼丝",
						"answer": "N"
					},
					{
						"question": "实验室门口应挂上写有安全责任人的姓名和联系方式的牌子",
						"answer": "Y"
					},
					{
						"question": "在清洁、维修线切割机床时，应先断电并确保无人能开启机床后，方可进行",
						"answer": "Y"
					},
					{
						"question": "如果可燃液体在容器内燃烧时，应从容器的一侧上部向容器中喷射但注意不能将喷流直接喷射在燃烧液面上，防止灭火剂的冲力将可燃液体冲出容器而扩大火势",
						"answer": "N"
					},
					{
						"question": "在钻床上工作时，为保护双手，可以戴手套进行工作",
						"answer": "N"
					},
					{
						"question": "机床加工过程中出现异常或系统报警时，应立即停机并报告指导老师，待正常后方可继续操作",
						"answer": "Y"
					},
					{
						"question": "踝关节韧带扭伤以后立即冷敷，加压包扎固定",
						"answer": "Y"
					},
					{
						"question": "被困在电梯中应尽快扒开门脱险",
						"answer": "N"
					},
					{
						"question": "在操作电炉时，注意不要触及电炉丝，开启炉门前要先切断电源",
						"answer": "Y"
					},
					{
						"question": "操作冲床进行冲压作业时，可以在冲模过程中伸手取放工件",
						"answer": "N"
					},
					{
						"question": "在使用微波炉时，可以使用金属容器以及空载",
						"answer": "N"
					},
					{
						"question": "安装较大工件时，应在机床床身上放置木制垫板",
						"answer": "Y"
					},
					{
						"question": "在遇到高压电线断落地面时，导线断落点 20 米内，禁止人员进入。如果不慎在此范围内，应背朝电线断落点，采用单脚跳或双脚并跳，撤离现场",
						"answer": "Y"
					},
					{
						"question": "避雷针、避雷网、消雷器是用于防止直击雷的保护装置",
						"answer": "Y"
					},
					{
						"question": "在充满可燃气体的环境中，可以使用手动电动工具",
						"answer": "N"
					},
					{
						"question": "离开实验室前应检查门、窗、水龙头是否关好，通风设备、饮水设施、计算机、空调等是否已切断电源",
						"answer": "Y"
					},
					{
						"question": "触电紧急救护时，首先应使触电者脱离电源，然后立即进行人工呼吸",
						"answer": "Y"
					},
					{
						"question": "当发生火情时尽快沿着疏散指示标志和安全出口相反方向迅速离开火场",
						"answer": "N"
					},
					{
						"question": "实验室安全事故的表现形式主要有：火灾；爆炸；毒害、机电伤人和设备损坏",
						"answer": "Y"
					},
					{
						"question": "气焊与气割操作时要正确选择和调整好气体减压器的工作压力",
						"answer": "Y"
					},
					{
						"question": "电源插座附近不应堆放易燃物等杂物",
						"answer": "Y"
					},
					{
						"question": "静电可以引起爆炸、电气绝缘和电子元器件击穿",
						"answer": "Y"
					},
					{
						"question": "送电时投入隔离开关的顺序是先合母线侧、后合线路侧",
						"answer": "Y"
					},
					{
						"question": "事故发生后，应迅速将警戒区内与事故无关的人员撤离，以减轻潜在危害",
						"answer": "Y"
					},
					{
						"question": "实验室安全事故的表现形式主要有：火灾、爆炸、中毒、灼伤、病原微生物感染、辐照和机电伤人等",
						"answer": "Y"
					},
					{
						"question": "发现被盗或人为破坏，应保护现场并立即报告保卫处",
						"answer": "Y"
					},
					{
						"question": "在扑灭电气火灾的明火时，用液体灭火器扑灭",
						"answer": "N"
					},
					{
						"question": "可以使用试验机的计算机连接教育网或公共网",
						"answer": "N"
					},
					{
						"question": "建立健全安全管理规章制度，完善逐级安全责任制，贯彻执行 “谁使用，谁管理”、“谁主管，谁负责” 的安全工作原则",
						"answer": "Y"
					},
					{
						"question": "开始操作前，可不清理干净工作台上的物件",
						"answer": "Y"
					},
					{
						"question": "身边有人严重触电，应当首先切断电源，然后进行紧急抢救如人工呼吸，并立即拨打急救电话 120 或 999",
						"answer": "Y"
					},
					{
						"question": "进行需要戴防护眼镜的实验时，戴隐形眼镜的近视者可不戴防护眼镜",
						"answer": "N"
					},
					{
						"question": "一般有机物着火时可以用水扑救，因为有机物与水可以互溶",
						"answer": "N"
					},
					{
						"question": "身边没有胶水胶棒时可以用口舔标签用以粘贴",
						"answer": "N"
					},
					{
						"question": "电火花机床工作时开启换气扇的目的是降低有害气体的浓度",
						"answer": "Y"
					},
					{
						"question": "触电时，不可人去拉（可用木棒把伤员挑开）, 应立即切断电源，然后先做人工呼吸，再做心脏按压，同时报 120 送医院进行处理",
						"answer": "Y"
					},
					{
						"question": "使用摇臂钻床时，不得在摇臂钻床的横臂及工作台上堆放物件",
						"answer": "Y"
					},
					{
						"question": "从事特种作业的人员如：电工、焊工等必须接受安全技术培训，通过考核并持有《特种作业人员操作证》才能上岗。取得《特种作业人员操作证》者，按要求年限进行复审",
						"answer": "Y"
					},
					{
						"question": "锻造实习期间要穿好工作服、工作鞋",
						"answer": "Y"
					},
					{
						"question": "开车前应检查车床各手柄是否处于正常位置",
						"answer": "Y"
					},
					{
						"question": "实验室内可以使用木制配电板、闸刀开关、花线电线",
						"answer": "N"
					},
					{
						"question": "严禁将未经验证的程序输入数控装置进行零件加工",
						"answer": "Y"
					},
					{
						"question": "锉削时，可以用嘴吹掉铁屑",
						"answer": "N"
					},
					{
						"question": "血压升高，目光无神，情绪烦躁，面色苍白等，如果是因锻炼造成的，则都是运动不足的征兆",
						"answer": "N"
					},
					{
						"question": "锻造操作时思想要集中，掌钳者必须夹牢和放稳工件，并控制锤击方向",
						"answer": "Y"
					},
					{
						"question": "干粉灭火器使用不当，可能会造成冻伤",
						"answer": "N"
					},
					{
						"question": "单位消防安全制度主要包括以下内容：消防安全教育、培训；防火巡查、检查；安全疏散设施管理；消防（控制室）值班；消防设施、器材维护管理；火灾隐患整改；用火、用电安全管理；易燃易爆危险物品和场所防火防爆；专职和义务消防队的组织管理；灭火和应急疏散预案演练；燃气和电气的检查管理（包括防雷、防静电）; 消防安全工作考评和奖惩；其他必要的消防安全内容",
						"answer": "Y"
					},
					{
						"question": "高校实验室发生安全事故的主要原因有：操作不慎、设备老化、自然灾害、网络攻击和监管不力",
						"answer": "Y"
					},
					{
						"question": "在三相四线制供电系统中，不允许一部分设备接零，而另一部分设备采用保护接地？",
						"answer": "Y"
					},
					{
						"question": "实验室人员必须定期检查设备、水电线路、门窗等是否完好，如发现问题，必须及时进行维修",
						"answer": "Y"
					},
					{
						"question": "金属材料可以很好地屏蔽低频磁场",
						"answer": "N"
					},
					{
						"question": "电器或线路着火，要先切断电源，再用干粉灭火器或气体灭火器灭火，不可直接泼水灭火，以防触电或电器爆炸伤人",
						"answer": "Y"
					},
					{
						"question": "仪器设备发生故障后，必须及时报告管理人员，并详细登记",
						"answer": "Y"
					},
					{
						"question": "高速设备和精密设备在使用前应请教相关的操作人员",
						"answer": "Y"
					},
					{
						"question": "烘箱、微波炉、电磁炉、饮水加热器、灭菌锅等高热能电器设备的放置地点应远离易燃、易爆物品。同时，规范操作，避免饮水加热器、灭菌锅等无水干烧",
						"answer": "Y"
					},
					{
						"question": "允许氧气橡胶软管替代乙炔气橡胶软管使用",
						"answer": "N"
					},
					{
						"question": "隔离灭火法是将可燃物与引火源或氧气隔离开来，可防止火势继续扩大",
						"answer": "Y"
					},
					{
						"question": "使用过的实验服脱下后，不得与日常衣服放在一起，也不得放在洁净区域",
						"answer": "Y"
					},
					{
						"question": "锻压过程中，不锤击时，脚可一直踩在踏杆上",
						"answer": "N"
					},
					{
						"question": "清洗电动机械时可以不用断开电源",
						"answer": "N"
					},
					{
						"question": "使用精密仪器时，必须严格按照操作规程进行操作，细心谨慎，避免因粗心大意而损坏仪器。如发现仪器有故障，应立即停止使用，报告教师，及时排除故障。使用后必须自觉填写登记本",
						"answer": "Y"
					},
					{
						"question": "使用钳形电流表时，应注意钳形电流表的量程。测量时戴绝缘手套，站在绝缘垫上，不得触及其它设备，以防短路或接地",
						"answer": "Y"
					},
					{
						"question": "在进入实验室进行实验操作前，女士必须将长发整理好，以免头发垂下导致危险事故发生",
						"answer": "Y"
					},
					{
						"question": "操作机床时，留长发者要戴安全防护帽",
						"answer": "Y"
					},
					{
						"question": "安装刀具时，要正确使用扳手，防止扳手滑脱伤人",
						"answer": "Y"
					},
					{
						"question": "学生、新员工进实验室之前要参加安全教育和培训，经培训、考核合格后方可进入实验室学习与工作；学生要在老师指导下开展实验研究",
						"answer": "Y"
					},
					{
						"question": "清洗电动机械时可以不用断开电源",
						"answer": "N"
					},
					{
						"question": "在熟睡时，听到火警信号后正确的做法是：1. 用手试一试门是否热，如是冷的，可开门逃生；2. 准备好湿毛巾；3. 切勿随意跳楼，自制救生绳索后再设法安全着落；4. 利用自然条件作为救生滑道",
						"answer": "Y"
					},
					{
						"question": "在距离线路或变压器较近，有可能误攀登的建筑物上，必须挂有 “禁止攀登，有电危险” 的标示牌",
						"answer": "Y"
					},
					{
						"question": "人患感冒以后，可以通过激烈的体育锻炼使身体出汗，进而治病",
						"answer": "N"
					},
					{
						"question": "严禁在使用手机时谈论国家秘密，不得将手机带入谈论涉及国家秘密事项的场所，因特殊原因带入的手机应取出电池或采取屏蔽措施",
						"answer": "Y"
					},
					{
						"question": "当自己身上着火时，应就地打滚，进行自救",
						"answer": "Y"
					},
					{
						"question": "实验室内可以使用电炉、微波炉、电磁炉、电饭煲等取暖、做饭",
						"answer": "N"
					},
					{
						"question": "电源插座、接线板、电线的容量应满足电器功率的需要",
						"answer": "Y"
					},
					{
						"question": "当可燃烧液体呈流淌状燃烧时，应将灭火剂的喷流对准火焰根部由近而远并左右扫射，向前快速推进，直至火焰扑灭",
						"answer": "Y"
					},
					{
						"question": "火或热水等引起的大面积烧伤、烫伤，必须用湿毛巾、湿布、湿棉被覆盖，然后送医院进行处理",
						"answer": "Y"
					},
					{
						"question": "在使用手电钻、电砂轮等手持电动工具时，为保证安全，应该装设漏电保护器",
						"answer": "Y"
					},
					{
						"question": "如酚灼伤皮肤，先用浸了甘油或聚乙二醇和酒精混合液（7:3）的棉花除去污物，再用清水冲洗干净，然后用饱和硫酸钠溶液湿敷。但不可用水直接冲洗污物，否则有可能使创伤加重",
						"answer": "Y"
					},
					{
						"question": "有 “严禁烟火” 警示牌的大楼和实验室，可不必配置必要的消防、冲淋、洗眼、报警和逃生设施和有明显标志",
						"answer": "N"
					},
					{
						"question": "使用电器时可以用两眼插头代替三眼插头",
						"answer": "N"
					},
					{
						"question": "在冲压过程中，如果工件卡在模子里，则直接用手取出",
						"answer": "N"
					},
					{
						"question": "仪器设备出现异常时，须立即停机，并找专业人员进行检修",
						"answer": "Y"
					},
					{
						"question": "浇注过程中一旦发生安全事故，应保持镇静，听从指导人员的指挥",
						"answer": "Y"
					},
					{
						"question": "锻打时，锻件应放在下抵铁中央，锻件及垫铁等工具必须放正、放平",
						"answer": "Y"
					},
					{
						"question": "在触电现场，若触电者已经没有呼吸或脉搏，此时可以判定触电者已经死亡，可以放弃抢救",
						"answer": "N"
					},
					{
						"question": "焊接电阻片的电烙铁等工具需要有接地装置",
						"answer": "Y"
					},
					{
						"question": "当实验室有人发生触电事故时，应马上直接将其拉开远离电源",
						"answer": "N"
					},
					{
						"question": "身边有人严重触电，应当首先切断电源，然后进行紧急抢救如人工呼吸，并立即拨打急救电话 120 或 999",
						"answer": "Y"
					},
					{
						"question": "建筑物发生火灾时，乘坐电梯疏散即快速又安全省力",
						"answer": "N"
					},
					{
						"question": "实验室钥匙的配发由实验室负责人管理，不得私自配置钥匙或借给他人使用",
						"answer": "Y"
					},
					{
						"question": "在操场锻炼时或者上课途中，捡到失物可以交到学生治安服务队下辖的失物招领处",
						"answer": "Y"
					},
					{
						"question": "吊车司机在所吊物件就位固定前，不得离开工作岗位，不准在索具受力或起吊物悬空的情况下中断工作",
						"answer": "Y"
					},
					{
						"question": "在实验室发生事故时，现场人员应迅速组织、指挥，切断事故源，尽量阻止事态蔓延、保护现场；及时有序地疏散学生等人员，对现场已受伤人员作好自助自救、保护人身及财产",
						"answer": "Y"
					},
					{
						"question": "落实清理完毕后打扫现场时，砂箱、工具箱以及其它工具必须按照师傅的要求摆放整齐",
						"answer": "Y"
					},
					{
						"question": "为防止食物腐败变质，可将食物储藏在储有化学药品之冰箱或储藏柜内",
						"answer": "N"
					},
					{
						"question": "钨极氩弧焊采用高频高压引燃电弧时，其辐射作用可破坏人体植入的心脏起搏器的正常功能",
						"answer": "Y"
					},
					{
						"question": "突发性不可抗拒的雷电、水灾、地震、房屋垮塌等自然灾害事故发生后，应在领导小组的指挥下，马上组织疏散、抢救现场工作人员或进行人员自助自救，以确保人员的人身安全，作好善后工作",
						"answer": "Y"
					},
					{
						"question": "声级计的传声器可自行拆卸",
						"answer": "N"
					},
					{
						"question": "对于在易燃、易爆、易灼烧及有静电发生的场所作业的工人，可以发放和使用化纤防护用品",
						"answer": "N"
					},
					{
						"question": "如遇呼吸道吸进有毒气体、蒸气、烟雾而引起呼吸系统中毒时，应立即将病人移至室外空气新鲜的地方，解开衣领，使之温暖和安静，切勿随便进行人工呼吸",
						"answer": "Y"
					},
					{
						"question": "电击（触电）通常指因为人体接触带电的线路或设备而受到伤害的事故。为了避免电击（触电）事故的发生，设备须可靠接地和人体对地绝缘",
						"answer": "Y"
					},
					{
						"question": "涉及生物安全性的动物实验，都必须在相应级别的生物安全实验室内进行",
						"answer": "Y"
					},
					{
						"question": "保险丝和空气开关可以有效地防止电气火灾",
						"answer": "N"
					},
					{
						"question": "在扑灭电气火灾的明火时，用干粉灭火器扑灭",
						"answer": "Y"
					},
					{
						"question": "短路电流使短路处甚至使整个电路过热，会使导线的绝缘层燃烧起来，并引燃周围建筑物内的可燃物",
						"answer": "Y"
					},
					{
						"question": "实验大楼因出现火情发生浓烟时应迅速离开，当浓烟已弥漫实验室内和走廊看不清楚时，要一手湿巾捂鼻，另一个手靠墙壁，沿地面和楼梯边缘匍匐下楼、当到门口时，不要站立开门，而是举手过头顶开门，以避免被大量浓烟熏倒",
						"answer": "Y"
					},
					{
						"question": "实验结束后，要关闭设备，断开电源，并将有关实验用品整理好",
						"answer": "Y"
					},
					{
						"question": "操作车床时，应穿宽松的衣服，以方便操作",
						"answer": "N"
					},
					{
						"question": "避雷针、避雷网、消雷器是用于防止直击雷的保护装置",
						"answer": "Y"
					},
					{
						"question": "机械温控冰箱可以存放易燃易爆的化学品",
						"answer": "N"
					},
					{
						"question": "开车前应对车床进行加油润滑",
						"answer": "Y"
					},
					{
						"question": "冲床工作过程中，严禁检修和调整模具",
						"answer": "Y"
					},
					{
						"question": "只要插线板质量符合要求，就可以随意串联很多个，不影响使用",
						"answer": "Y"
					},
					{
						"question": "电源插座附近不应堆放易燃物等杂物",
						"answer": "Y"
					},
					{
						"question": "大型仪器使用中，应注意仪器设备的接地、电磁辐射、网络等安全事项，避免事故发生",
						"answer": "Y"
					},
					{
						"question": "电气设备发生火灾时，应注意：1、电气设备可能带电，可能发生触电事故；2、某些电气设备充有大量的油，可能发生喷油甚至爆炸",
						"answer": "Y"
					},
					{
						"question": "国家秘密载体是指以文字、数据、符号、图形、图像、声音等方式记载信息的纸介质、磁介质、光盘等各类物品",
						"answer": "N"
					},
					{
						"question": "短路是指电气线路中相线与相线，相线与零线或大地，在未通过负载或电阻很小的情况下相碰，造成电气回路中电流剧增的现象",
						"answer": "Y"
					},
					{
						"question": "护送病人时，应取掉口中异物，采用平卧位，头部稍低，保持呼吸畅通",
						"answer": "Y"
					},
					{
						"question": "早晨、中饭、晚上等几个人员稀少的时间段，要特别注意随手关门，确保实验室财产和个人物品的安全",
						"answer": "Y"
					},
					{
						"question": "可以用手拿工件进行磨削",
						"answer": "N"
					},
					{
						"question": "高校实验室发生安全事故的主要原因有：操作不慎、设备老化、自然灾害、网络攻击和监管不力",
						"answer": "Y"
					},
					{
						"question": "锻造实习中，可用锤头空击下抵铁，或者直接锻打过烧或己冷的锻件.",
						"answer": "N"
					},
					{
						"question": "实验大楼出现火情时千万不要乘电梯，因为电梯可能因停电或失控，同时又因 “烟囱效应”, 电梯井常常成为浓烟的流通道",
						"answer": "Y"
					},
					{
						"question": "在一经合闸即可送电到工作地点的开关和刀闸的操作把手上，均应悬挂 “禁止合闸，有人工作” 的标示牌",
						"answer": "Y"
					},
					{
						"question": "防护面具的选用应以等级最高者为最优先的考量",
						"answer": "N"
					},
					{
						"question": "使用数控铣床时，可以在一人装夹工件时，另一人传输程序",
						"answer": "N"
					},
					{
						"question": "用电安全的基本要素有：电气绝缘良好、保证安全距离、线路与插座容量与设备功率相适宜、不使用三无产品",
						"answer": "Y"
					},
					{
						"question": "灭火的四种方法是隔离法、窒息法、冷却法、化学抑制法",
						"answer": "Y"
					},
					{
						"question": "实验室地面出现溢水的主要原因之一是忘记关闭水龙头，尤其停水时忘关水龙头，因此离开实验室时要认真检查",
						"answer": "Y"
					},
					{
						"question": "要保持实验室环境整洁，做到地面、桌面、设备三整洁，减少安全隐患",
						"answer": "Y"
					},
					{
						"question": "实验中遇到一般烫伤和烧伤，不要弄破水泡，在伤口处用 95% 的酒精轻涂伤口，涂上烫伤膏或涂一层凡士林油，再用纱布包扎",
						"answer": "Y"
					},
					{
						"question": "在使用手电钻、电砂轮等手持电动工具时，为保证安全，应该装设漏电保护器",
						"answer": "Y"
					},
					{
						"question": "在进行冲压操作时，无论是剪板、冲裁还是成形，手绝对不允许放在刀口或模具之下",
						"answer": "Y"
					},
					{
						"question": "在三相四线制供电系统中，不允许一部分设备接零，而另一部分设备采用保护接地？",
						"answer": "Y"
					},
					{
						"question": "实施急救的顺序：若有呼吸心跳停止的，先行复苏，然后是止血、包扎、骨折固定或脱臼复位（固定）、搬运",
						"answer": "Y"
					},
					{
						"question": "消防队在扑救火灾时，有权根据灭火的需要，拆除或者破损临近火灾现场的建筑",
						"answer": "Y"
					},
					{
						"question": "焊接时，必须穿戴好必要的防护用品，如工作服、手套、防护眼镜等",
						"answer": "Y"
					},
					{
						"question": "设备的外壳保护地线在没有接地设备的时候可以接在零线上",
						"answer": "N"
					},
					{
						"question": "应增强信息安全的意识，注意保护教学科研活动中实验技术参数、观测数据、实验分析结果及新的科学发现等资料",
						"answer": "Y"
					},
					{
						"question": "学生、新员工进实验室之前要参加安全教育和培训，经培训、考核合格后方可进入实验室学习与工作；学生要在老师指导下开展实验研究",
						"answer": "Y"
					},
					{
						"question": "在潮湿或高温或有导电灰尘的场所，应该用正常电压供电",
						"answer": "N"
					},
					{
						"question": "在潮湿或高温或有导电灰尘的场所，实验时应该降低电压供电",
						"answer": "Y"
					},
					{
						"question": "各种电源是否有电，可用试电笔检验",
						"answer": "N"
					},
					{
						"question": "负载处于工作状态时，可以插、拔、接电气线路",
						"answer": "N"
					},
					{
						"question": "实验室不得乱拉电线，套接接线板",
						"answer": "Y"
					},
					{
						"question": "对酸痛的肌肉冷敷有助于损伤组织的修复及痉挛的缓解",
						"answer": "N"
					},
					{
						"question": "在试验设备工作期间，可以离开去学习一会儿",
						"answer": "N"
					},
					{
						"question": "遇到停电停水等情况，实验室人员必须检查电源和水源是否关闭，避免重新来电来水时发生相关安全事故",
						"answer": "Y"
					},
					{
						"question": "进行电器维修必须先关掉电源再进行修理",
						"answer": "Y"
					},
					{
						"question": "未经指导教师许可，不得搬弄仪器、设备，以及擅自开始实验。实验时，应注意安全，按要求操作，如发现异常立即停止",
						"answer": "Y"
					},
					{
						"question": "实验中遇到严重割伤，可在伤口上部 10cm 处用沙布扎紧，减慢流血，并立即送医院",
						"answer": "Y"
					},
					{
						"question": "实验室的接线板远离可能有水的位置和高温环境",
						"answer": "Y"
					},
					{
						"question": "实验室气体钢瓶必须用铁链、钢瓶柜等固定，以防止倾倒引发安全事故",
						"answer": "Y"
					},
					{
						"question": "铣削加工可在机床运行中根据需要随时更换主轴转速",
						"answer": "N"
					},
					{
						"question": "对于触电事故，应立即切断电源或用有绝缘性能的木棍棒挑开和隔绝电流，如果触电者的衣服干燥，又没有紧缠住身上，可以用一只手抓住他的衣服，拉离带电体；但救护人不得接触触电者的皮肤，也不能抓他的鞋",
						"answer": "Y"
					},
					{
						"question": "损坏了仪器、设备必须立即向教师报告",
						"answer": "Y"
					},
					{
						"question": "电动工具应由具备证件合格的电工定期检查及维修",
						"answer": "Y"
					},
					{
						"question": "发生意外后先对伤员进行必要的止血、包扎、固定等处理，然后尽可能用担架搬运，搬运时病人始终处脚朝前，头朝后，以便于随时观察伤者情况变化，及时实施急救处理",
						"answer": "Y"
					},
					{
						"question": "为了防止触电可采用绝缘、防护、隔离等技术措施以保障安全",
						"answer": "Y"
					},
					{
						"question": "不应该将涉密计算机和涉密存储介质接入互联网",
						"answer": "Y"
					},
					{
						"question": "使用磨床磨平面时，应检查磁盘吸力是否正常，工件要吸牢。接触面较小的工件，前后要放挡块、加档板，按工件磨削长度调整好限位挡铁",
						"answer": "Y"
					},
					{
						"question": "因吸入少量氯气、溴蒸气而中毒，可用碳酸氢钠溶液漱口，不可进行人工呼吸",
						"answer": "Y"
					},
					{
						"question": "当手、脚或身体沾湿或站在潮湿的地板上时，切勿启动电源开关和触摸电器用具",
						"answer": "Y"
					},
					{
						"question": "动力配电箱的闸刀开关可以带负荷拉开",
						"answer": "N"
					},
					{
						"question": "发现有人触电，不能直接接触触电者，应用木棒或其它绝缘物将电源线挑开，使触电者脱离电源",
						"answer": "Y"
					},
					{
						"question": "氧一乙炔火焰气焊与气割时，其供气系统必须配置回火保险器",
						"answer": "Y"
					},
					{
						"question": "电分强电和弱电，弱电开关等元件不能用在强电电路",
						"answer": "Y"
					},
					{
						"question": "布线时，强、弱电可以合用同一电缆管线",
						"answer": "N"
					},
					{
						"question": "操作机床前要穿好工作服，袖口扣紧，上衣下摆不能敞开，严禁戴手套，不得在开动的机床旁穿、脱换衣服，防止机器绞伤",
						"answer": "Y"
					},
					{
						"question": "对于昏迷的病人，应该让其侧卧，而不能仰卧",
						"answer": "Y"
					},
					{
						"question": "消除管线上的静电主要是做好屏蔽",
						"answer": "N"
					},
					{
						"question": "含有高压变压器或电容器的电子仪器对于使用者来说打开仪器盖是危险的",
						"answer": "Y"
					},
					{
						"question": "在电气类开放性实验或科研实验室，必须二人以上方可开展实验",
						"answer": "Y"
					},
					{
						"question": "开始操作前，应认真检查防护装置的完好性以及离合器和制动装置的灵活性和安全性",
						"answer": "Y"
					},
					{
						"question": "造型期间，在舂实砂型过程中手要离开砂箱，避免砸手",
						"answer": "Y"
					},
					{
						"question": "万用表电阻档可测量绝缘电阻",
						"answer": "N"
					},
					{
						"question": "在冲压过程中，装卸工件时，脚应一直放在脚踏开关上",
						"answer": "N"
					},
					{
						"question": "实验室工作人员对所从事实验的性质应比较了解，并严格按照实验程序和操作规程进行实验，对实验中可能出现的情况要有心理准备，一旦出现问题要有应对措施。低年级学生进行危险性较大的实验时应在高年级学生协助或导师直接指导下进行",
						"answer": "Y"
					},
					{
						"question": "发生病原微生物被盗、被抢、丢失、泄漏，承运单位、护送人、保藏机构和实验室的设立单位未依照中华人民共和国卫生部《病原微生物实验室生物安全管理条例》的规定报告，造成传染病传播、流行或者其他严重后果的，由实验室的设立单位或者承运单位、保藏机构的上级主管部门对主要负责人、直接负责的主管人员和其他直接责任人员，依法给予撤职、开除的处分；构成犯罪的，依法追究刑事责任",
						"answer": "Y"
					},
					{
						"question": "下班离开实验室前应关闭设备关水关电",
						"answer": "Y"
					},
					{
						"question": "火灾发生后，受到火势威胁时，要当机立断披上浸湿的衣物、被褥等向安全出口方向冲去",
						"answer": "Y"
					},
					{
						"question": "严格执行气瓶安全技术要求所规定的内容",
						"answer": "Y"
					},
					{
						"question": "电离辐射的标识是:",
						"answer": "Y"
					},
					{
						"question": "校园内禁止吸烟，但可以在教学楼的厕所内或在宿舍阳台上吸烟",
						"answer": "N"
					},
					{
						"question": "发生各类案件时应立即报案，妥善保护案发现场，若有人受伤，在救人时应尽可能记住现场破坏前的情况（如手机拍照等）",
						"answer": "Y"
					},
					{
						"question": "空调电源必须单独拉线，不得使用接线板",
						"answer": "Y"
					},
					{
						"question": "每天下班前检查实验室的门、窗是否被关好，电气线路、通风设备、饮水设施等是否已切断电源",
						"answer": "Y"
					},
					{
						"question": "安装刀具时，要正确使用扳手，并防止扳手滑脱伤人",
						"answer": "Y"
					},
					{
						"question": "湿手不能触摸带电的电器，不能用湿布擦拭使用中的电器",
						"answer": "Y"
					},
					{
						"question": "学生进入实验室学习、工作前应接受安全教育或培训，并通过考核",
						"answer": "Y"
					},
					{
						"question": "激光焊接机床工作前需要首先打开水循环装置",
						"answer": "Y"
					},
					{
						"question": "实验室的电源总闸没有必要每天离开时都关闭，只要关闭常用电器的电源即可，经常开关总闸会缩短闸的使用寿命",
						"answer": "N"
					},
					{
						"question": "在触电现场，若触电者已经没有呼吸或脉搏的表现，此时可以判定触电者已经死亡，可以放弃抢救",
						"answer": "N"
					},
					{
						"question": "轻微的肌肉拉伤或少量的肌肉纤维的断裂，应立即冷敷，局部加压包扎，抬高肢体",
						"answer": "Y"
					},
					{
						"question": "在钻床上工作时，如果钻头上缠有长铁屑，应停车清理，用手拉断长铁屑",
						"answer": "N"
					},
					{
						"question": "不得带着实验防护手套开门、翻阅书籍、使用电脑",
						"answer": "Y"
					},
					{
						"question": "任何电气设备在未验明无电时，一律认为有电，不能盲目触及",
						"answer": "Y"
					},
					{
						"question": "激光机床工作时，人的皮肤可以直接接触激光的光束",
						"answer": "N"
					},
					{
						"question": "磨床开车后应站在砂轮侧面，砂轮和工件应平稳地接触，使磨削量逐渐加大，不准骤然加大进给量",
						"answer": "Y"
					},
					{
						"question": "实验过程中用到自制的非标设备时，禁止私拉乱接电线，要请专业电气工程师按照标准安全的连接，同时报请实验室管理员批准",
						"answer": "Y"
					},
					{
						"question": "在扑灭电气火灾的明火时，用水扑灭",
						"answer": "N"
					},
					{
						"question": "食用腐烂的蔬菜可能导致急性亚硝酸盐中毒",
						"answer": "Y"
					},
					{
						"question": "实验室禁止私拉乱接电线，实验过程中自制非标设备时，应报请实验室管理人员批准，然后请电气专业人员按照标准安全的连接",
						"answer": "Y"
					},
					{
						"question": "实验废弃物应分类存放，及时送学校废弃物中转站，最后由学校联系有资质的公司进行处理",
						"answer": "Y"
					},
					{
						"question": "身边有人严重触电，应当首先切断电源，然后进行紧急抢救如人工呼吸，并立即拨打急救电话 120 或 999",
						"answer": "Y"
					},
					{
						"question": "使用钻床工作时，应全面检查钻床、工具、夹具等，确认无误后方可进行",
						"answer": "Y"
					},
					{
						"question": "操作数控铣床，长发者可以不用带防护帽",
						"answer": "N"
					},
					{
						"question": "实验室禁止私拉乱接电线，实验过程中自制非标设备时，应报请实验室管理人员批准，然后请电气专业人员按照标准安全的连接",
						"answer": "Y"
					},
					{
						"question": "涉辐人员必须持有辐射安全与防护培训合格证书，并佩带个人剂量计进行实验",
						"answer": "Y"
					},
					{
						"question": "火或热水等引起的小面积烧伤、烫伤，必须用冷水冲洗酱油、盐等覆盖",
						"answer": "Y"
					},
					{
						"question": "短路电流使短路处甚至使整个电路过热，会使导线的绝缘层燃烧起来，并引燃周围建筑物内的可燃物",
						"answer": "Y"
					},
					{
						"question": "被困在电梯中应尽快扒开门脱险",
						"answer": "N"
					},
					{
						"question": "激光机床工作时可以直接观察加工部分",
						"answer": "N"
					},
					{
						"question": "在照明电路的零线上应该装设熔断器",
						"answer": "N"
					},
					{
						"question": "实验室内可以抽烟",
						"answer": "N"
					},
					{
						"question": "发生意外后先对伤员进行必要的止血、包扎、固定等处理，然后尽可能用担架搬运，搬运时病人始终处脚朝前，头朝后，以便于随时观察伤者情况变化，及时实施急救处理",
						"answer": "Y"
					},
					{
						"question": "机床运行时，不准用手触摸旋转的工件",
						"answer": "Y"
					},
					{
						"question": "电磁式电流互感器在使用中副边不许开路，电压互感器在使用中副边不许短路",
						"answer": "Y"
					},
					{
						"question": "教师应学习研究有关实验室安全的知识，同时在理论教学和实验中对学生进行安全知识教育、教会学生如何正确使用实验设备和实验操作，教会学生在突发事故发生时如何自我保护、相互救援、安全撤离",
						"answer": "Y"
					},
					{
						"question": "在钻床上使用手动进刀时，应逐步增加或逐步减小压力，以免用力不当引发事故",
						"answer": "Y"
					},
					{
						"question": "体育运动中的安全防范措施多种多样：进行器材锻炼时一定要有人保护；向前摔倒时顺势作前滚翻，不要用手撑地；向后摔倒时，让身体自然倒地，不要用手撑地，顺势作后滚翻",
						"answer": "Y"
					},
					{
						"question": "锻造操作前必须检查设备及工具，当工具开裂及铆钉松动时，不准使用",
						"answer": "Y"
					},
					{
						"question": "实验结束后，应该打扫卫生、整理或运走废弃的试样或物品",
						"answer": "Y"
					},
					{
						"question": "实验仪器使用时要有人在场，不得擅自离开",
						"answer": "Y"
					},
					{
						"question": "实验室安全与卫生检查内容主要包括实验室布置、卫生、水电安全、冰箱与烘箱使用管理、危险品使用与保管、化学与生物废弃物（气、液、固态物）的处置、排污管理、气体钢瓶安全、放射性安全等",
						"answer": "Y"
					},
					{
						"question": "进入化学、化工类实验室，不必穿工作服",
						"answer": "N"
					},
					{
						"question": "操作车床时，为防止切屑伤手，可以戴手套",
						"answer": "N"
					},
					{
						"question": "铁锹不用时插牢，使用过程中注意不要伤到其他同学",
						"answer": "Y"
					},
					{
						"question": "实验室内电气设备及线路设施必须严格按照安全用电规程和设备的要求实施，不许乱接、乱拉电线，墙上电源未经允许，不得拆装、改线",
						"answer": "Y"
					},
					{
						"question": "静电有三大特点：一是电压高；二是静电感应突出；三是尖端放电现象严重",
						"answer": "Y"
					},
					{
						"question": "红外灯、紫外灯不得安装在木柜或纸箱中使用",
						"answer": "Y"
					},
					{
						"question": "浇注期间，其他同学不用让开通道，或可站在身旁观看",
						"answer": "N"
					},
					{
						"question": "锻造过程中，不锤击时，脚应一直踩在踏杆上",
						"answer": "N"
					},
					{
						"question": "电路谐振时，电容的电压可以是电源电压的几倍",
						"answer": "Y"
					},
					{
						"question": "破碎的玻璃器皿要小心地彻底清除，戴上厚手套用纸包起来，丢在专用利器盒中",
						"answer": "Y"
					},
					{
						"question": "触电时，不可人去拉（可用木棒把伤员挑开）, 应立即切断电源，然后先做人工呼吸，再做心脏按压，同时报 120 送医院进行处理",
						"answer": "Y"
					},
					{
						"question": "动力配电箱的闸刀开关可以带负荷拉开",
						"answer": "N"
					},
					{
						"question": "若被火场浓烟所困，并迅速起身跑出火场",
						"answer": "N"
					},
					{
						"question": "火灾发生后，千万不要盲目跳楼，可利用疏散楼梯、阳台、窗口等逃生自救。也可用绳子或把床单、被套等撕成条状连成绳索，紧拴在窗框、铁栏杆等可靠的固定物上，用毛巾、布条等保护手心，顺绳滑下，或下到未着火的楼层进行逃生",
						"answer": "Y"
					},
					{
						"question": "剧毒品管理应严格遵守 “五双” 制度 (即双人保管、双人收发、双人使用、双人运输、双人双锁), 精确计量和记录剧毒品的使用情况，防止被盗、丢失、误领、误用。如发现问题应立即报告保卫处、实验室与设备管理处和当地公安部门",
						"answer": "Y"
					},
					{
						"question": "脑震荡急救时，应让伤员平卧、安静，不可坐起或站立。头部可冷敷，身上保暖。若有昏迷现象者可掐人中、内关穴；如若呼吸发生障碍，可施行人工呼吸",
						"answer": "Y"
					},
					{
						"question": "灭火器按其移动形式可分为：手提式和推车式",
						"answer": "Y"
					},
					{
						"question": "Ⅲ 类放射源为危险源。在没有防护情况下，接触这类源几小时就可对人造成永久性损伤，接触几天至几周也可致人死亡",
						"answer": "Y"
					},
					{
						"question": "爆炸是指物质瞬间突然发生物理或化学变化，同时释放出大量的气体和能量（光能、热能、机械能）并伴有巨大声响的现象",
						"answer": "Y"
					},
					{
						"question": "在使用高压灭菌锅、烤箱等高压加热设备时，必须有人值守",
						"answer": "Y"
					},
					{
						"question": "磨床开车前应先检查各操作手柄是否已退到空档位置上，然后空车运转，并注意各润滑部位是否有油，空转数分钟，确认机床情况正常再进行工作",
						"answer": "Y"
					},
					{
						"question": "夏季天气热时可以在实验室内穿露有脚趾的鞋",
						"answer": "N"
					},
					{
						"question": "急救时伤口包扎越紧越好",
						"answer": "N"
					},
					{
						"question": "操作机床时，应穿工作服",
						"answer": "Y"
					},
					{
						"question": "发觉身体〈尤其肺部〉明显不适时应减轻工作量，观察身体变化即可",
						"answer": "N"
					},
					{
						"question": "创造安全、卫生的实验室工作环境，仅仅是实验工作人员的责任",
						"answer": "N"
					},
					{
						"question": "急救时伤口包扎松劲适度，不可过紧或过松，以防滑脱或压迫神经和血管，影响远端血液循环，甚至造成肢体坏死",
						"answer": "Y"
					},
					{
						"question": "不准随意乱动铸造车间的设备，对设备确实感兴趣的，必须首先告知老师或师傅，经批准后并在其指导下，方可启动",
						"answer": "Y"
					},
					{
						"question": "数控机床上严禁堆放工件、夹具、刀具、量具等物品。加工前必须认真检查工件、刀具安装是否牢固、正确",
						"answer": "Y"
					},
					{
						"question": "我国禁止邮寄和非法携运属于国家秘密的文件、资料和其他物品出境",
						"answer": "Y"
					},
					{
						"question": "锉削时，禁止使用没有装手柄或手柄裂开的锉刀，也不可将锉刀当作拆卸工具或锤子使用",
						"answer": "Y"
					},
					{
						"question": "手机属私人物品，相对安全，可以用手机联络来传递涉密信息",
						"answer": "N"
					},
					{
						"question": "锻造过程中，身体不得接触尚未冷却透的锻件",
						"answer": "Y"
					},
					{
						"question": "如被火场浓烟所困，应迅速用湿布掩住口鼻，并采取低姿势迅速逃生",
						"answer": "Y"
					},
					{
						"question": "在实验室同时使用多种电器设备时，应计算所有用电的总容量，它应小于实验室的设计容量",
						"answer": "Y"
					},
					{
						"question": "接线时，要用合格的电源线，电源插头、插座。电源线接头要用绝缘胶布包好",
						"answer": "Y"
					},
					{
						"question": "铸造实习期间不准穿凉鞋、拖鞋，不准穿短裤，女生不准穿裙子",
						"answer": "Y"
					},
					{
						"question": "离开实验室时，不得实验服穿着外出，必须脱下并留在实验室内，更不能携带回家",
						"answer": "Y"
					},
					{
						"question": "禁止油脂物质与易燃或助燃气体相接触，这是预防爆炸事故的重要安全措施",
						"answer": "Y"
					},
					{
						"question": "实验过程中应尽量避免实验仪器在夜间无人看管的情况下连续运转。如果必须在夜间使用，应严格检查实验仪器的自控装置、漏电保护装置及空气开关等，保证其工作正常",
						"answer": "Y"
					},
					{
						"question": "线切割机床在运行的过程中有杂音或发现运转不正常时，应立即关机并通知设备主管人",
						"answer": "Y"
					},
					{
						"question": "实习期间，不准随意乱动铸造车间的设备，必须经师傅批准后在师傅指导下，方可启动",
						"answer": "Y"
					},
					{
						"question": "安全事故处理应本着快速处置，先人后物的原则，果断地、坚决地做好工作",
						"answer": "Y"
					},
					{
						"question": "在有爆炸和火灾危险场所使用手持式或移动式电动工具时，必须采用有防爆措施的电动工具",
						"answer": "Y"
					},
					{
						"question": "磨平面时，应检查磁盘吸力是否正常，工件要吸牢，接触面较小的工件，前后要放挡块、加档板，按工件磨削长度调整好限位挡铁",
						"answer": "Y"
					},
					{
						"question": "手工锻造时思想要集中，掌钳者必须夹牢和放稳工件，并控制锤击方向",
						"answer": "Y"
					},
					{
						"question": "吊车在工作时，可以进行检修和调整",
						"answer": "N"
					},
					{
						"question": "不论误食酸或碱，都可以灌注牛奶，不要吃呕吐剂",
						"answer": "Y"
					},
					{
						"question": "只要接线板质量符合要求，就可以随意串联很多个，不影响使用",
						"answer": "N"
					},
					{
						"question": "除非特殊需要并采取一定的安全保护措施，否则空调、计算机、饮水机等不得无人开机过夜",
						"answer": "Y"
					},
					{
						"question": "移动某些非固定安装的电气设备时 (如电风扇，照明灯), 可以不必切断电源",
						"answer": "N"
					},
					{
						"question": "插拔电器插头时手要保持干燥",
						"answer": "Y"
					},
					{
						"question": "浇注的同学要平稳浇注，避免金属液飞溅，禁止在此期间相互打闹",
						"answer": "Y"
					},
					{
						"question": "叉车在运载货物行驶时可以急刹车",
						"answer": "N"
					},
					{
						"question": "触电紧急救护时，首先应使触电者脱离电源，然后立即进行人工呼吸",
						"answer": "Y"
					},
					{
						"question": "搬动风扇、照明灯和移动电焊机等电气设备时，应在切断电源的情况下进行",
						"answer": "Y"
					},
					{
						"question": "实验室安全与卫生工作应坚持 “安全第一，预防为主” 的原则",
						"answer": "Y"
					},
					{
						"question": "声级计长期不用时应取下电池",
						"answer": "Y"
					},
					{
						"question": "在进行电子线路板焊接后的剪脚工序时，剪脚面应背离身体特别是脸部，防止被剪下引脚弹伤",
						"answer": "Y"
					},
					{
						"question": "机床运行中不准离开，且要精神集中",
						"answer": "Y"
					},
					{
						"question": "停工或休息时，可以暂时将吊物悬挂在空中",
						"answer": "N"
					},
					{
						"question": "机器仪表发生故障，或机器及动力装备等遇异状时，应该先关机，然后找有关人员前来检修，并设立警示牌",
						"answer": "Y"
					},
					{
						"question": "离开实验室时，实验服不得穿着外出，必须脱下并留在实验室内，更不能携带回家",
						"answer": "Y"
					},
					{
						"question": "短路会使短路处甚至整个电路过热，从而导致线路的绝缘层燃烧，引发火灾",
						"answer": "Y"
					},
					{
						"question": "电击（触电）通常指因为人体接触带电的线路或设备而受到伤害的事故。为了避免电击（触电）事故的发生，设备须可靠接地和人体对地绝缘",
						"answer": "Y"
					},
					{
						"question": "在附近无水源，身上着火来不及脱衣服时，应就地打滚，将火苗压灭进行自救",
						"answer": "Y"
					},
					{
						"question": "超声波机床加工时发出的噪音构成噪音污染",
						"answer": "Y"
					},
					{
						"question": "根据《中华人民共和国宪法》规定，中华人民共和国公民必须遵守宪法和法律，保守国家秘密",
						"answer": "Y"
					},
					{
						"question": "游泳时小腿抽筋，应立刻想办法靠近岸边",
						"answer": "N"
					},
					{
						"question": "任何电气设备在未验明无电时，一律认为有电，不能盲目触及",
						"answer": "Y"
					},
					{
						"question": "实验室安全工作的中心任务是防止发生人员伤亡和财产损失",
						"answer": "Y"
					},
					{
						"question": "冲压小工件时，可以用手送而不使用专用工具",
						"answer": "N"
					},
					{
						"question": "一定程度的电场，磁场，电磁场都可能对人有损害",
						"answer": "Y"
					},
					{
						"question": "连接电器设备的开关需安装在火线上",
						"answer": "Y"
					},
					{
						"question": "大型设备运行不需要两名以上工作人员在场",
						"answer": "N"
					},
					{
						"question": "装卸工件时，脚应踏住脚踏开关",
						"answer": "Y"
					},
					{
						"question": "实验室发生火警、火灾时，应立即采取措施灭火，并报保卫处或 119",
						"answer": "Y"
					},
					{
						"question": "气焊与气割前，必须检查输送气体的橡胶软管有无磨损、扎伤、老化、裂纹等现象，发现损坏应立即更新",
						"answer": "Y"
					},
					{
						"question": "突发性不可抗拒的雷电、水灾、地震、房屋垮塌等自然灾害事故发生后，应在领导小组的指挥下，马上组织疏散、抢救现场工作人员或进行人员自助自救，以确保人员的人身安全，作好善后工作",
						"answer": "Y"
					},
					{
						"question": "落砂和清理铸件时必须带防护手套",
						"answer": "Y"
					},
					{
						"question": "可以在粉尘操作区饮食及吸烟",
						"answer": "N"
					},
					{
						"question": "火灾对实验室构成的威胁最为严重，最为直接。应加强对火灾三要素（易燃物、助燃物、点火源）的控制",
						"answer": "Y"
					},
					{
						"question": "交、直流回路可以合用一条电缆",
						"answer": "N"
					},
					{
						"question": "在扑灭电气火灾的明火时，用气体灭火器扑灭",
						"answer": "Y"
					},
					{
						"question": "强酸灼伤时，必须先用大量流水彻底冲洗，然后在皮肤上擦拭碱性药物，否则会加重皮肤损伤",
						"answer": "Y"
					},
					{
						"question": "高校实验室发生安全事故的主要原因有操作不慎、设备老化、自然灾害、网络攻击和监管不力",
						"answer": "Y"
					},
					{
						"question": "一定程度的电场，磁场，电磁场都可能对人有损害",
						"answer": "Y"
					},
					{
						"question": "现场触电急救可以打强心针",
						"answer": "N"
					},
					{
						"question": "电气设备着火，首先必须采取的措施是灭火",
						"answer": "N"
					},
					{
						"question": "实验过程中如发生事故，应冷静妥善地处理，尽量把事故解决在萌芽状态。如较为严重，有危及人身安全可能时，应及时撤离现场，并通知邻近实验室工作人员迅速撤离，尽快报警",
						"answer": "Y"
					},
					{
						"question": "可以在使用互联网上测试个人情商、智商、交友之类的测试软件时，随意提供个人真实的资料",
						"answer": "N"
					},
					{
						"question": "实验室内电源根据需要可自行拆装、改线",
						"answer": "N"
					},
					{
						"question": "操作车床时，留长发者要戴安全防护帽",
						"answer": "Y"
					},
					{
						"question": "开车后不准离开机床，且要精神集中",
						"answer": "Y"
					},
					{
						"question": "焊接场地应预留安全通道并保持畅通",
						"answer": "Y"
					},
					{
						"question": "在设备停止运行期间，可对设备按钮进行转动、调节",
						"answer": "N"
					},
					{
						"question": "照度计使用时，应防止强光曝射",
						"answer": "Y"
					},
					{
						"question": "手工锻造时，握钳者应将钳把置于体侧，不得正对腹部，或将手放入钳股之间",
						"answer": "Y"
					},
					{
						"question": "可以用湿布擦电源开关",
						"answer": "N"
					},
					{
						"question": "在钻床上钻削小工件，可以直接用手拿，而不必一定使用工具夹持",
						"answer": "N"
					},
					{
						"question": "金属锂、钠、钾及金属氢化物要注意使用和保存，尤其不能与水直接接触",
						"answer": "Y"
					},
					{
						"question": "锻造实习中，不得随意拨动锻压设备的开关和操纵手柄等",
						"answer": "Y"
					},
					{
						"question": "碱灼伤时，必须先用大量流水冲洗至皂样物质消失，然后可用 1%～2% 醋酸或 3% 硼酸溶液进一步冲洗",
						"answer": "Y"
					},
					{
						"question": "在有爆炸和火灾危险场所使用手持式或移动式电动工具时，必须采用有防爆措施的电动工具",
						"answer": "Y"
					},
					{
						"question": "若被火场浓烟所困，应迅速起身跑出火场",
						"answer": "N"
					},
					{
						"question": "照度计应避免剧烈振动",
						"answer": "Y"
					},
					{
						"question": "吊车司机需参加有关专门培训，并经有关单位组织考核合格后，持证上岗，严禁无证人员操作起重设备",
						"answer": "Y"
					},
					{
						"question": "叉车严禁高速急转行驶，起升或下降货物等，起重架下绝对禁止有人",
						"answer": "Y"
					},
					{
						"question": "当有人发生触电事故时，应马上直接将其拉开",
						"answer": "N"
					},
					{
						"question": "电磁式电流互感器在使用中付边不许开路，电压互感器在使用中付边不许短路",
						"answer": "Y"
					},
					{
						"question": "在照明电路的零线上应该装设熔断器",
						"answer": "N"
					},
					{
						"question": "漏电保护器既可用来保护人身安全，还可用来对低压系统或设备的绝缘状况起到监督作用；漏电保护器安装点以后的线路应是对地绝缘良好",
						"answer": "Y"
					}
				],
				originalLabExamList: [{
						"question": "使用电烙铁应注意:",
						"answer": "D"
					},
					{
						"question": "为了减少电击（触电）事故对人体的损伤，经常用到电流型漏电保护开关，其保护指标设置为≤30mAS。下列描述中含义正确的是（ ）",
						"answer": "A"
					},
					{
						"question": "在实习期内驾驶机动车的，应当在车身后部粘贴或者悬挂（ ）",
						"answer": "C"
					},
					{
						"question": "每次进行体育锻炼的时间一般以 30 分钟至多少小时为宜？",
						"answer": "A"
					},
					{
						"question": "交流电路断电后，内部的电容可能会:",
						"answer": "D"
					},
					{
						"question": "保证电气检修人员人身安全最有效的措施是（　）",
						"answer": "C"
					},
					{
						"question": "带电电器设备发生火灾时不能用（ ）扑救",
						"answer": "B"
					},
					{
						"question": "扑救易燃液体火灾时，应用（ ）",
						"answer": "A"
					},
					{
						"question": "在宿舍楼里你发现自己没带宿舍门的钥匙，应该（ ）",
						"answer": "C"
					},
					{
						"question": "实验室各种管理规章制度应该:",
						"answer": "A"
					},
					{
						"question": "工作地点相对湿度大于 75% 时，属于（　）环境",
						"answer": "A"
					},
					{
						"question": "在需要带电操作的低电压电路实验时，下列哪种说法是正确的",
						"answer": "B"
					},
					{
						"question": "在室外灭火时，应站在（ ）",
						"answer": "A"
					},
					{
						"question": "2002 年 7 月 1 日发布的《安全生产法》第 3 条：安全生产管理坚持 () 的方针",
						"answer": "B"
					},
					{
						"question": "电线接地时，人体距离接地点越近，跨步电压越高；距离越远，跨步电压越低。一般情况下距离接地体多少，跨步电压可看成是零？",
						"answer": "B"
					},
					{
						"question": "下列有关使用漏电保护器的说法，哪种正确？",
						"answer": "A"
					},
					{
						"question": "下列灭火器中，最适于扑灭电气火灾的是（ ）",
						"answer": "A"
					},
					{
						"question": "以下哪项不是呼吸、心跳停止的表现？",
						"answer": "D"
					},
					{
						"question": "旋桨流速仪实验结束后应该（ ）放置",
						"answer": "C"
					},
					{
						"question": "在火灾逃生方法中，以下不正确的是:",
						"answer": "C"
					},
					{
						"question": "采取适当的措施，使燃烧因缺乏或隔绝氧气而熄灭，这种方法称作:",
						"answer": "A"
					},
					{
						"question": "实验室常用于皮肤或普通实验器械的消毒液有:",
						"answer": "A"
					},
					{
						"question": "干粉灭火器适用于:",
						"answer": "D"
					},
					{
						"question": "实验室使用的烘箱、箱式电阻炉（马弗炉）、油浴设备等加热设备，一般使用年限为几年",
						"answer": "D"
					},
					{
						"question": "人体在电磁场作用下，由于（）将使人体受到不同程度的伤害",
						"answer": "C"
					},
					{
						"question": "为了防止因电动油泵站的高压软管老化发生意外，高压软管的使用时限应自制造日起不应超过（ ）年，同时还需要定期检查软管的外表破损情况，及时更换",
						"answer": "C"
					},
					{
						"question": "发生危险化学品事故后，应该向（）方向疏散",
						"answer": "B"
					},
					{
						"question": "触电事故中，绝大部分是（）导致人身伤亡的",
						"answer": "A"
					},
					{
						"question": "从安全角度考虑，设备停电必须有一个明显的",
						"answer": "C"
					},
					{
						"question": "实验室内的插座距地面的高度一般不低于（ ）",
						"answer": "A"
					},
					{
						"question": "对危险废物的容器和包装物以及收集、贮存、运输、处置危险废物的设施、场所，必须:",
						"answer": "B"
					},
					{
						"question": "使用后的水工模型应如何放置",
						"answer": "B"
					},
					{
						"question": "停电检修时，在一经合闸即可送电到工作地点的开关或刀闸的操作把手上，应悬挂如下哪种标示牌？",
						"answer": "C"
					},
					{
						"question": "铣削不规则工件时，不规则工件的 ( ) 应尽量放在夹具中间部位",
						"answer": "D"
					},
					{
						"question": "民用照明电路电压是（ ）",
						"answer": "C"
					},
					{
						"question": "不会发生爆炸的是:",
						"answer": "B"
					},
					{
						"question": "节假日期间，仍然需要进入实验室工作的师生，要严格遵守实验室操作规程，做实验时必须要有人在场，并且在实验完成离开时负责（）, 锁好门窗，以防火灾和爆炸、溢水等事故",
						"answer": "B"
					},
					{
						"question": "下列粉尘中，哪种粉尘可能会发生爆炸:",
						"answer": "B"
					},
					{
						"question": "诱发安全事故的原因是（ ）",
						"answer": "D"
					},
					{
						"question": "诱发安全事故的原因是（ ）",
						"answer": "D"
					},
					{
						"question": "电动工具的电源引线，其中黄绿双色线应作为（ ）线使用",
						"answer": "C"
					},
					{
						"question": "身上着火，最好的做法是:",
						"answer": "A"
					},
					{
						"question": "下列哪项不是影响混合物爆炸极限的因素？",
						"answer": "B"
					},
					{
						"question": "在进行电子底板贴焊、剪脚等工序时应（ ）",
						"answer": "A"
					},
					{
						"question": "安装使用漏电保护器，是（ ）",
						"answer": "A"
					},
					{
						"question": "万一发生电气火灾，首先应该采取的第一条措施是:",
						"answer": "B"
					},
					{
						"question": "实验室人员发生触电时，下例哪种行为是不正确的？",
						"answer": "B"
					},
					{
						"question": "易燃、易爆物品和杂物等应该堆放在:",
						"answer": "C"
					},
					{
						"question": "雷电由于瞬间的强大电流释放巨大能量，不仅会伤及人员，还会损坏设备，甚至引起火灾。下列描述中，室内防止雷电灾害的最主要的措施是（ ）",
						"answer": "A"
					},
					{
						"question": "实验室安全管理实行哪种管理？",
						"answer": "A"
					},
					{
						"question": "三线电缆中的红线代表（ ）",
						"answer": "B"
					},
					{
						"question": "在进行电子线路板焊接后的剪脚工序时应:",
						"answer": "A"
					},
					{
						"question": "涉及生物安全性的动物实验，必须在哪一种实验室中进行",
						"answer": "C"
					},
					{
						"question": "被电击的人能否获救，关键在于:",
						"answer": "B"
					},
					{
						"question": "实验室内 ()",
						"answer": "C"
					},
					{
						"question": "在室外灭火时，应站在（ ）",
						"answer": "A"
					},
					{
						"question": "对实验室安全检查的重点是:",
						"answer": "D"
					},
					{
						"question": "数控车床在车削加工时必须",
						"answer": "A"
					},
					{
						"question": "使用灭火器扑救火灾时要对准火焰的什么部位喷射",
						"answer": "C"
					},
					{
						"question": "使用手持电动工具时，下列注意事项正确的是（ ）",
						"answer": "B"
					},
					{
						"question": "运动中腹痛多数在中长跑时产生，主要是因为准备活动不充分，开始运动过于剧烈，或者跑的过快，内脏器官尚没有达到竞赛状态，致使什么功能失调，引起腹痛？",
						"answer": "A"
					},
					{
						"question": "在易燃易爆场所不能穿（ ）",
						"answer": "C"
					},
					{
						"question": "正常情况下一个标志为 10A 的单相电源插座，可以承载的负载是（ ）",
						"answer": "B"
					},
					{
						"question": "生产、经营、储存、运输、使用危险化学品和处置废弃危险化学品的单位，其（）必须保证本单位危险化学品的安全管理符合有关法律、法规、规章的规定和国家标准，并对本单位危险化学品的安全负责",
						"answer": "A"
					},
					{
						"question": "锻造过程中，脚踩踏杆时，要注意",
						"answer": "A"
					},
					{
						"question": "预防电击（触电）的一条重要措施是用电设备的金属外壳要有效接地。请从下列选项中选择可靠的接地点",
						"answer": "D"
					},
					{
						"question": "数控电火花线切割机床在正常加工时突然钼丝折断，应采取哪种处理措施",
						"answer": "B"
					},
					{
						"question": "电击（触电）通常指因为人体接触带电的供电线路或设备而受到伤害的事故。为了避免电击（触电）事故的发生，请判断下列措施正确的是",
						"answer": "A"
					},
					{
						"question": "使用行车时，应注意",
						"answer": "C"
					},
					{
						"question": "使用手持电动工具时，下列哪个措施不正确？",
						"answer": "A"
					},
					{
						"question": "在铣床装卸工件时，工作台位置应保证 ( )",
						"answer": "D"
					},
					{
						"question": "车间内的插座距地面的高度一般不低于多少米？",
						"answer": "A"
					},
					{
						"question": "焊条电弧焊的实习场地应具备良好的通风条件，若配置通风排尘装置其工作噪声应小于（ ）",
						"answer": "B"
					},
					{
						"question": "三项电源线间电压是（ ）",
						"answer": "C"
					},
					{
						"question": "在实验中，以下哪种做法是错误的？",
						"answer": "A"
					},
					{
						"question": "使用办公自动化设备时，应当遵守下列规定:",
						"answer": "D"
					},
					{
						"question": "下列哪些是预防电气火灾的基本措施？",
						"answer": "D"
					},
					{
						"question": "漏电保护器的使用是防止（ ）",
						"answer": "A"
					},
					{
						"question": "使用钻床钻孔时，工件是否需要牢固可靠地装夹",
						"answer": "B"
					},
					{
						"question": "漏电保护器对下例哪种情况不起作用？",
						"answer": "C"
					},
					{
						"question": "单相三芯线电缆中的红线代表什么？",
						"answer": "B"
					},
					{
						"question": "为保护听力，建筑物理实验室工作人员所处环境的噪声，在任何情况下均不得超过？",
						"answer": "A"
					},
					{
						"question": "扑救电气设备火灾时，不能用（ ）",
						"answer": "C"
					},
					{
						"question": "实验大楼安全出口的疏散门应:",
						"answer": "B"
					},
					{
						"question": "电线接地时，人体距离接地点越近，跨步电压越高；距离越远，跨步电压越低。一般情况下距离接地体多少，跨步电压可看成是零？",
						"answer": "B"
					},
					{
						"question": "设备运行中，发现试件装歪了，可以:",
						"answer": "C"
					},
					{
						"question": "安装细长工件应配合采用（　）, 防止工件弯曲伤人",
						"answer": "B"
					},
					{
						"question": "在火灾初发阶段，应采取的撤离方法有（ ）",
						"answer": "B"
					},
					{
						"question": "实验室内的汞蒸气会造成人员慢性中毒，为了减少汞液面的蒸发，可在汞液面上覆盖什么液体，效果最好？",
						"answer": "B"
					},
					{
						"question": "使用手持电动工具时，下列注意事项正确的是（ ）",
						"answer": "B"
					},
					{
						"question": "干粉灭火器适用于:",
						"answer": "D"
					},
					{
						"question": "对刚浇注完的铸件，应如何进行处理",
						"answer": "D"
					},
					{
						"question": "操作铣床时必须戴好（　）",
						"answer": "B"
					},
					{
						"question": "实验室人员发生触电时，下例哪种行为是不正确的？",
						"answer": "B"
					},
					{
						"question": "实验室生物安全等级分四级，哪级生物安全防护要求最高？",
						"answer": "D"
					},
					{
						"question": "易燃液体加热时可以:",
						"answer": "C"
					},
					{
						"question": "三相电闸闭合后或三相空气开关闭合后，三相电机嗡嗡响、不转或转速很慢。这是为什么？",
						"answer": "C"
					},
					{
						"question": "焊接实习场地应按以下哪个标准建设",
						"answer": "B"
					},
					{
						"question": "爆炸物品在发生爆炸时的特点有:",
						"answer": "D"
					},
					{
						"question": "预防电击（触电）的一条重要措施是用电设备的金属外壳要有效接地。请从下列选项中选择可靠的接地点",
						"answer": "D"
					},
					{
						"question": "下面做法错误的是（ ）",
						"answer": "C"
					},
					{
						"question": "从火灾现场撤离时，应采取（ ）",
						"answer": "B"
					},
					{
						"question": "实验大楼安全出口的疏散门应:",
						"answer": "B"
					},
					{
						"question": "身上着火后，下列哪种灭火方法是错误的？（ ）",
						"answer": "C"
					},
					{
						"question": "如果工作场所潮湿，为避免触电，使用手持电动工具的人应:",
						"answer": "B"
					},
					{
						"question": "扑救电气设备火灾时，不能用（ ）",
						"answer": "C"
					},
					{
						"question": "移动式电动工具及其开关板（箱）的电源线必须采用（ ）",
						"answer": "C"
					},
					{
						"question": "静电电压最高可达（）, 可现场放电，产生静电火花，引起火灾",
						"answer": "B"
					},
					{
						"question": "为防止触电数控电火花线切割机床的工作灯采用了安全电压，其电压值是（　）",
						"answer": "B"
					},
					{
						"question": "实验室电器设备所引起的火灾，应:",
						"answer": "B"
					},
					{
						"question": "进行危险性实验时，应（ ）",
						"answer": "B"
					},
					{
						"question": "使用灭火器扑救火灾时要对准火焰（ ）喷射",
						"answer": "C"
					},
					{
						"question": "实验室、宿舍禁止使用电热水壶、热得快。一般电热水壶的功率为:",
						"answer": "D"
					},
					{
						"question": "锻造过程中，不锤击时，应注意什么事项",
						"answer": "A"
					},
					{
						"question": "漏电保护器可防止:",
						"answer": "A"
					},
					{
						"question": "一般居民住宅、办公场所，若以防止触电为主要目的时，应选用漏电动作电流为多少的漏电保护开关？",
						"answer": "C"
					},
					{
						"question": "实验大楼因出现火情发生浓烟已穿入实验室内时，以下哪种行为是正确的？（ ）",
						"answer": "A"
					},
					{
						"question": "师生进入实验室工作，一定要搞清楚（）等位置，有异常情况，要关闭相应的总开关",
						"answer": "B"
					},
					{
						"question": "在进行电子底板贴焊、剪脚等工序时应（ ）",
						"answer": "A"
					},
					{
						"question": "长期搁置不用的手持电动工具，在使用前必须测量绝缘电阻，要求手持电动工具带电部分与外壳之间绝缘电阻不低于多少 MΩ？",
						"answer": "B"
					},
					{
						"question": "操作折弯机进行板料折弯操作时，最大折弯压力折弯制件长度不得小于工作台长度的",
						"answer": "C"
					},
					{
						"question": "在室外灭火时，应站在什么位置？",
						"answer": "A"
					},
					{
						"question": "工作地点相对湿度大于 75% 时，则此工作环境属于（ ）易触电的环境",
						"answer": "A"
					},
					{
						"question": "师生进入实验室工作，一定要搞清楚（）等位置，有异常情况，要关闭相应的总开关",
						"answer": "B"
					},
					{
						"question": "人体在电磁场作用下，由于（）将使人体受到不同程度的伤害",
						"answer": "C"
					},
					{
						"question": "铣床对刀时，应保证 ( )",
						"answer": "B"
					},
					{
						"question": "下列灭火方法中，对电器着火不适用的是哪种？",
						"answer": "C"
					},
					{
						"question": "设备使用需要地线而房间里没有时可以（ ）",
						"answer": "D"
					},
					{
						"question": "配电盘（箱）、开关、变压器等各种电气设备附近不得（ ）",
						"answer": "C"
					},
					{
						"question": "在供电中，万一发生电击（触电）事故为了保证不至于对人体产生致命危险，引入了安全电压这一概念。下列选项中，工业中使用的安全电压是（ ）",
						"answer": "B"
					},
					{
						"question": "实验室安全管理实行（ ）级管理",
						"answer": "A"
					},
					{
						"question": "发生电器着火应（ ）",
						"answer": "C"
					},
					{
						"question": "若某种废液被倒入回收桶后会发生危险，则应（ ）",
						"answer": "C"
					},
					{
						"question": "电弧焊的焊接电源输出空载电压大于（ ）",
						"answer": "C"
					},
					{
						"question": "氧气瓶与乙炔发生器间距不得小于多少米，二者距明火不应小于（ ）米",
						"answer": "A"
					},
					{
						"question": "长期在高频电磁场作用下，操作者会有（　）的不良反应",
						"answer": "C"
					},
					{
						"question": "检修高压电动机时，下列哪种行为错误？",
						"answer": "C"
					},
					{
						"question": "车床的极限位置检查的方法是（　）",
						"answer": "C"
					},
					{
						"question": "因实验需要拉接电源线，下列哪种说法是正确的？",
						"answer": "A"
					},
					{
						"question": "保证电气检修人员人身安全最有效的措施是（　）",
						"answer": "C"
					},
					{
						"question": "雷电由于瞬间的强大电流释放巨大能量，不仅会伤及人员，还会损坏设备，甚至引起火灾。下列描述中，室内防止雷电灾害的最主要的措施是（ ）",
						"answer": "A"
					},
					{
						"question": "扑救燃油类易燃液体火灾时，应（ ）",
						"answer": "A"
					},
					{
						"question": "电线插座损坏时，既不美观也不方便工作，并造成:",
						"answer": "D"
					},
					{
						"question": "当发现眼睛可能进了铁屑，应采取措施（　）",
						"answer": "B"
					},
					{
						"question": "窒息灭火法是将氧气浓度降低至最低限度，以防止火势继续扩大。其主要工具是:",
						"answer": "C"
					},
					{
						"question": "在使用数控铣床铣削加工时，正确的顺序是",
						"answer": "D"
					},
					{
						"question": "公共娱乐场所安全出口的疏散门应（ ）",
						"answer": "B"
					},
					{
						"question": "实验室钥匙不得私自配置或给他人使用。钥匙的配发、管理由谁负责？",
						"answer": "A"
					},
					{
						"question": "进行照明设施的接电操作，应采取的防触电措施为:",
						"answer": "B"
					},
					{
						"question": "下列哪种灭火器不适于扑灭电器火灾？",
						"answer": "C"
					},
					{
						"question": "用热箱法测构件总传热系数时，冷、热箱的温度应尽可能与构件的使用温度一致，其温差宜高于",
						"answer": "C"
					},
					{
						"question": "下列有关使用漏电保护器的说法正确的是（ ）",
						"answer": "A"
					},
					{
						"question": "被火困在室内，如何逃生？（ ）",
						"answer": "B"
					},
					{
						"question": "师生进入实验室工作，一定要搞清楚（）等位置，有异常情况，要关闭相应的总开关",
						"answer": "B"
					},
					{
						"question": "在铣削中清理切屑时，应使用（　）",
						"answer": "B"
					},
					{
						"question": "在钻床上，使用手动进刀时，工作前应做好哪些工作",
						"answer": "B"
					},
					{
						"question": "实验室内的浓酸、浓碱处理，一般可:",
						"answer": "A"
					},
					{
						"question": "实验室仪器设备用电或线路发生故障着火时，应立即（ ）, 并组织人员用灭火器进行灭火",
						"answer": "B"
					},
					{
						"question": "有人触电时，使触电人员脱离电源的错误方法是:",
						"answer": "B"
					},
					{
						"question": "如果触电者伤势严重，呼吸停止或心脏停止跳动，应先竭力采用胸外心脏挤压和 (？) 方法进行施救",
						"answer": "C"
					},
					{
						"question": "在遇到高压电线断落地面时，导线断落点多少米内，禁止人员进入",
						"answer": "B"
					},
					{
						"question": "装卸刀具和切削工件时均要先锁紧",
						"answer": "C"
					},
					{
						"question": "自耦电源变压器的输出端指示电压为零时，表示",
						"answer": "C"
					},
					{
						"question": "实验中如遇刺激性及神经性中毒，先服牛奶或鸡蛋白使之缓和，再服用 ()",
						"answer": "B"
					},
					{
						"question": "关于饮食安全，下列说法正确的是（ ）",
						"answer": "B"
					},
					{
						"question": "当发现眼睛可能进了粉屑，应采取措施",
						"answer": "B"
					},
					{
						"question": "电分强电和弱电。下列说法正确的是",
						"answer": "B"
					},
					{
						"question": "生物实验中的一次性手套及沾染 EB 致癌物质的物品，应:",
						"answer": "B"
					},
					{
						"question": "使用数控铣床应定时检查 ( )",
						"answer": "A"
					},
					{
						"question": "实验时，电源变压器付边输出被短路，会出现什么现象，直至烧毁？",
						"answer": "D"
					},
					{
						"question": "大型仪器一般都使用计算机进行控制。计算机与仪器之间的数据传输线在何种情况下进行装卸",
						"answer": "B"
					},
					{
						"question": "在吊车运行中，司机应服从（ ）发出的紧急停车信号，待消除不安全因素后，方能继续工作",
						"answer": "D"
					},
					{
						"question": "火灾蔓延的途径有（ ）",
						"answer": "D"
					},
					{
						"question": "热处理实验采用的淬火介质如：水、矿物油、其他混合介质等，使用后如直接排入下水道会造成（　）的污染",
						"answer": "B"
					},
					{
						"question": "如果实验出现火情，要立即:",
						"answer": "A"
					},
					{
						"question": "安全电压插座上插孔的形状是（ ）",
						"answer": "C"
					},
					{
						"question": "实验时，电源变压器付边输出被短路，会出现什么现象，直至烧毁？",
						"answer": "D"
					},
					{
						"question": "在铣床上装卸工件时，工作台位置应保证 ( )",
						"answer": "C"
					},
					{
						"question": "静电的电量虽然不大，但其放电时产生的静电火花有可能引起爆炸和火灾，比较常见的是放电时瞬间的电流造成精密实验仪器损坏，不正确的预防措施有",
						"answer": "C"
					},
					{
						"question": "安装使用漏电保护器，是属于哪种安全技术措施？",
						"answer": "A"
					},
					{
						"question": "如果在试验过程中，闻到烧焦的气味应如何办",
						"answer": "C"
					},
					{
						"question": "实验室各种管理规章制度应该:",
						"answer": "A"
					},
					{
						"question": "万一发生电气火灾，首先应该采取的第一条措施是:",
						"answer": "B"
					},
					{
						"question": "箱式电阻炉的外壳必须可靠接地，在操作前必须进行检查，以免发生（ ）",
						"answer": "B"
					},
					{
						"question": "发生触电事故的危险电压一般是从（ ）伏开始",
						"answer": "C"
					},
					{
						"question": "动力配电线五线制 U、V、W、零线、地线的色标分别为",
						"answer": "B"
					},
					{
						"question": "一般准备活动主要是一些全身性身体练习，主要包括（ ）、踢腿、弯腰等",
						"answer": "C"
					},
					{
						"question": "在铣床快速进给时，应注意 ( )",
						"answer": "C"
					},
					{
						"question": "灭火的四种方法是（ ）",
						"answer": "C"
					},
					{
						"question": "静电电压最高可达 (？), 放电时易产生静电火花，引起火灾",
						"answer": "B"
					},
					{
						"question": "如接到手机短信告知亲友在外地遭遇车祸等事故，急需你寄钱相助时，你应（ ）",
						"answer": "B"
					},
					{
						"question": "国际规定，电压在（）伏以下不必考虑防止电击的危险",
						"answer": "C"
					},
					{
						"question": "自己的自行车丢了，你该（ ）",
						"answer": "A"
					},
					{
						"question": "在供电中，万一发生电击（触电）事故为了保证不至于对人体产生致命危险，引入了安全电压这一概念。下列选项中，工业中使用的安全电压是（ ）",
						"answer": "B"
					},
					{
						"question": "高电压实验时，实验人员必须（ ）人以上",
						"answer": "B"
					},
					{
						"question": "电气设备的外壳应有什么防护措施？",
						"answer": "B"
					},
					{
						"question": "在钻床上钻削小工件时，是否可以直接用手拿",
						"answer": "B"
					},
					{
						"question": "设备或线路的确认无电，应以什么指示作为根据？",
						"answer": "B"
					},
					{
						"question": "实验室安全管理应坚持（ ）方针",
						"answer": "B"
					},
					{
						"question": "模型工具使用后应如何放置",
						"answer": "B"
					},
					{
						"question": "引起电器线路火灾的原因是:",
						"answer": "D"
					},
					{
						"question": "摩擦是产生静电的一种主要原因，尤其在干燥的环境中，人体的活动和物体的移动都会产生很强的静电。静电在突然释放的时会对人体或设备造成损伤，以下哪种是防止静电事故的主要办法",
						"answer": "A"
					},
					{
						"question": "在铣削中清理切屑时，应使用（　）",
						"answer": "B"
					},
					{
						"question": "发生触电事故的危险电压一般是？多少伏以上？",
						"answer": "C"
					},
					{
						"question": "师生进入生化类实验室工作，一定要搞清楚 (？) 等位置，出现情况能做好相应的自救工作",
						"answer": "C"
					},
					{
						"question": "引发电气火灾的初始原因是:",
						"answer": "C"
					},
					{
						"question": "使用电气设备时，由于维护不及时，当（ ）进入时，可导致短路事故",
						"answer": "A"
					},
					{
						"question": "扑救烟灰缸里的杂物、废纸篓里的废纸片等初起小火时，错误的做法是（ ）",
						"answer": "B"
					},
					{
						"question": "实验动物的生物安全性，指的是涉及动物的哪种实验",
						"answer": "D"
					},
					{
						"question": "对人类而言，下列那种情况不属于生物威胁的来源:",
						"answer": "C"
					},
					{
						"question": "对于高压电容器，实验结束后或闲置时，如何处理最合适？",
						"answer": "B"
					},
					{
						"question": "一般居民住宅、办公场所，若以防止触电为主要目的时，应选用漏电动作电流为多少的漏电保护开关？",
						"answer": "C"
					},
					{
						"question": "截面积为 2.5mm？的铜芯导线，允许通过的长期电流为（ ）",
						"answer": "B"
					},
					{
						"question": "以下止血方法中，哪种不作为首选应用？",
						"answer": "D"
					},
					{
						"question": "当在宿舍发现自己的贵重物品被盗后，你该（ ）",
						"answer": "B"
					},
					{
						"question": "在打磨机上操作时，应（ ）增加或减少压力",
						"answer": "C"
					},
					{
						"question": "一般居民住宅、办公场所，若以防止触电为主要目的时，应选用漏电动作电流为多少的漏电保护开关？",
						"answer": "C"
					},
					{
						"question": "请从下列选项中选择万一发生电气火灾后首先应该采取的第一条措施。;",
						"answer": "B"
					},
					{
						"question": "测量绝缘电阻可用",
						"answer": "B"
					},
					{
						"question": "在火灾初发阶段，应采取哪种方法撤离？",
						"answer": "B"
					},
					{
						"question": "电动工具的电源引线，其中黄绿双色线应作为（ ）线使用",
						"answer": "C"
					},
					{
						"question": "民用照明电路电压是（ ）",
						"answer": "C"
					},
					{
						"question": "移动式电动工具及其开关板（箱）的电源线必须采用（ ）",
						"answer": "C"
					},
					{
						"question": "在使用数控机床加工零件时，应注意",
						"answer": "A"
					},
					{
						"question": "使用的电气设备按有关安全规程，其外壳的防护措施有（ ）",
						"answer": "B"
					},
					{
						"question": "下列哪种灭火器最适于扑灭电气火灾？",
						"answer": "A"
					},
					{
						"question": "造型时吹开分型砂可用下列哪种方式",
						"answer": "A"
					},
					{
						"question": "吊车司机必须与指挥人员密切配合，服从指挥人员的信号指挥，如发现指挥信号不清或错误时，司机有权拒绝执行。吊车司机，操作前应先（　）提醒他人",
						"answer": "B"
					},
					{
						"question": "烟头的中心温度大概是（ ）",
						"answer": "C"
					},
					{
						"question": "在测量交谈噪声时，若风速较大，则传声器",
						"answer": "A"
					},
					{
						"question": "漏电保护器的使用是防止（ ）",
						"answer": "A"
					},
					{
						"question": "你的自行车丢失以后，突然有一天在某地发现了，你该（ ）",
						"answer": "C"
					},
					{
						"question": "金属梯子不适于（　）",
						"answer": "A"
					},
					{
						"question": "骑车转弯时，下面做法最妥当的是（ ）",
						"answer": "A"
					},
					{
						"question": "通过人身的安全交流电流是（ ）",
						"answer": "A"
					},
					{
						"question": "在下列环境中，不适合使用金属梯子的有（ ）",
						"answer": "A"
					},
					{
						"question": "对常用的又是易制毒的试剂，应:",
						"answer": "C"
					},
					{
						"question": "操作折弯机进行板料折弯操作时，应正确选择折弯压力，偏载时压力应小于最大压力的",
						"answer": "C"
					},
					{
						"question": "下列哪些是预防电气火灾的基本措施？",
						"answer": "D"
					},
					{
						"question": "静电电压最高可达？(？)？, 放电时易产生静电火花，引起火灾",
						"answer": "B"
					},
					{
						"question": "以下哪项不是呼吸、心跳停止的表现？",
						"answer": "D"
					},
					{
						"question": "数控电火花线切割机床在正常加工时，突然有烧焦气味从机床电器柜中传出，应采取哪种处理措施？",
						"answer": "D"
					},
					{
						"question": "车削开始前要进行极限位置检查的原因是（　）",
						"answer": "A"
					},
					{
						"question": "实验室生物安全防护的内容包括:",
						"answer": "D"
					},
					{
						"question": "安全电压是指保证不会对人体产生致命危险的电压值，工业中使用的安全电压是多少以下？",
						"answer": "B"
					},
					{
						"question": "使用的电气设备按有关安全规程，其外壳应有什么防护措施？",
						"answer": "B"
					},
					{
						"question": "对数控机床数控系统内部存储的所有参数，应注意",
						"answer": "A"
					},
					{
						"question": "停电检修时，在一经合闸即可送电到工作地点的开关或刀闸的操作把手上，应悬挂如下哪种标示牌？",
						"answer": "C"
					},
					{
						"question": "有异物刺人头部或胸部时，以下哪种急救方法是错误的？",
						"answer": "C"
					},
					{
						"question": "为了减少电击（触电）事故对人体的损伤，经常用到电流型漏电保护开关，其保护指标设置为≤30mAS。下列描述中含义正确的是（ ）",
						"answer": "A"
					},
					{
						"question": "下列关于实验室用电的注意事项描述中，不正确的是（ ）",
						"answer": "C"
					},
					{
						"question": "任何电气设备在未验明无电之前，一律认为:",
						"answer": "C"
					},
					{
						"question": "节假日期间，仍然需要进入实验室工作的师生，要严格遵守实验室操作规程，做实验时必须要有人在场，并且在实验完成离开时负责（）, 锁好门窗，以防火灾和爆炸、溢水等事故",
						"answer": "B"
					},
					{
						"question": "漏电保护器可防止:",
						"answer": "A"
					},
					{
						"question": "低压验电笔一般适用电压小于（ ）",
						"answer": "C"
					},
					{
						"question": "发生触电事故的危险电压一般是从（ ）伏开始",
						"answer": "C"
					},
					{
						"question": "箱式电阻炉的加热元件及其电源连接点需保持良好的绝缘性能，保管者应进行定期检查，以免发生（　）",
						"answer": "A"
					},
					{
						"question": "为防止肌肉痉挛，夏季进行长时间的运动时，要注意补充（ ）; 冬季锻练时，要注意保暖",
						"answer": "A"
					},
					{
						"question": "可以在化学实验室穿着的鞋是:",
						"answer": "D"
					},
					{
						"question": "电线插座损坏时，将会引起 ( )",
						"answer": "C"
					},
					{
						"question": "加热和蒸馏有易燃试剂的实验时，不能用:",
						"answer": "B"
					},
					{
						"question": "当黄灯持续闪烁时表示（ ）",
						"answer": "B"
					},
					{
						"question": "实验中溅入口中已下咽的强酸，先饮用大量水，再服用:",
						"answer": "A"
					},
					{
						"question": "易燃、易爆化学药品等应该堆放在（ ）",
						"answer": "C"
					},
					{
						"question": "通过人身的安全直流电流是（ ）",
						"answer": "B"
					},
					{
						"question": "当在宿舍发现自己的笔记本电脑被盗后，应（ ）",
						"answer": "C"
					},
					{
						"question": "学校对危险化学废物的处理的工作原则是:",
						"answer": "B"
					},
					{
						"question": "截面积为 2.5 平方毫米的铜芯导线，允许通过的长期电流为（　）",
						"answer": "B"
					},
					{
						"question": "国内民用照明电路电压为以下哪种？",
						"answer": "C"
					},
					{
						"question": "施工现场照明设施的接电应采取的防触电措施为（　）",
						"answer": "B"
					},
					{
						"question": "以下哪项不属于死亡的特征？",
						"answer": "A"
					},
					{
						"question": "万一发生电气火灾，首先应该采取的第一条措施是:",
						"answer": "B"
					},
					{
						"question": "为防止静电火花引起事故，凡是用来加工、贮存、运输各种易燃气、液、粉体的设备金属管、非导电材料管都必须（ ）",
						"answer": "C"
					},
					{
						"question": "实验室存放化学易燃物品的冰箱（冰柜）, 一般使用年限为几年",
						"answer": "C"
					},
					{
						"question": "以下哪项不属于死亡的特征？",
						"answer": "A"
					},
					{
						"question": "目前实验动物中，比较严重的人畜共患病是什么",
						"answer": "C"
					},
					{
						"question": "施工现场照明设施的接电应采取的防触电措施为（　）",
						"answer": "B"
					},
					{
						"question": "高压电容器，实验结束后或闲置时，最合适的处理方式是（ ）",
						"answer": "D"
					},
					{
						"question": "手动操作数控铣床，为了确定不会超程或撞到机床的其它设施，应检查当前的什么",
						"answer": "A"
					},
					{
						"question": "眼睛被化学品灼伤后，首先采取的正确方法是",
						"answer": "B"
					},
					{
						"question": "扑救火灾最有利的阶段是（ ）",
						"answer": "A"
					},
					{
						"question": "使用车床切削工件时要先锁紧",
						"answer": "C"
					},
					{
						"question": "药品中毒的途径有哪些？",
						"answer": "D"
					},
					{
						"question": "电源电压高于电容耐压时，会引起:",
						"answer": "C"
					},
					{
						"question": "高压电容器，实验结束后或闲置时，（　）处理最合适",
						"answer": "D"
					},
					{
						"question": "新砂轮安装时一般应经过二次 ( ), 以防产生震动",
						"answer": "B"
					},
					{
						"question": "购买剧毒药品说法错误的是:",
						"answer": "C"
					},
					{
						"question": "工作地点相对湿度大于 75% 时，则此工作环境属于（　）易触电的环境",
						"answer": "A"
					},
					{
						"question": "引发电气火灾的初始原因是:",
						"answer": "C"
					},
					{
						"question": "采用花盘或花盘 - 弯板安装工件时，必要时还要配装（ ）",
						"answer": "D"
					},
					{
						"question": "节假日期间，仍然需要进入实验室工作的师生，要严格遵守实验室操作规程，做实验时必须要有人在场，并且在实验完成离开时负责（）, 锁好门窗，以防火灾和爆炸、溢水等事故",
						"answer": "B"
					},
					{
						"question": "为防止静电火花引起事故，凡是用来加工、贮存、运输各种易燃气、液、粉体的设备金属管、非导电材料管都必须（ ）",
						"answer": "C"
					},
					{
						"question": "在使用设备时，如果发现设备工作异常，怎么办？",
						"answer": "A"
					},
					{
						"question": "锻造过程中，脚踩踏杆时，要注意什么事项",
						"answer": "A"
					},
					{
						"question": "锻造过程中，对站立位置有何要求",
						"answer": "A"
					},
					{
						"question": "1.5 千瓦的三项交流电机，满负荷工作时其线电流是（ ）",
						"answer": "C"
					},
					{
						"question": "低压验电笔一般适用于交、直流电压为（）V 以下",
						"answer": "C"
					},
					{
						"question": "使用两根绳扣吊装时，绳扣的夹角大于（ ）度时，应采取防止滑钩措施？起吊重物有棱角切面，绳扣应加衬垫，以免损坏绳扣",
						"answer": "D"
					},
					{
						"question": "造成触电事故的因素是:",
						"answer": "A"
					},
					{
						"question": "车床开动以后",
						"answer": "A"
					},
					{
						"question": "在钻床上，使用手动进刀时，应（　）增加或减小压力",
						"answer": "D"
					},
					{
						"question": "在有电阻、电容、电感的电路中，电源电压是几十伏，电容或电感的电压可以是:",
						"answer": "C"
					},
					{
						"question": "使用离心机时下列哪种操作是错误的？",
						"answer": "B"
					},
					{
						"question": "实验室电器设备所引起的火灾，应:",
						"answer": "B"
					},
					{
						"question": "实验中溅入口中已下咽的强碱，先饮用大量水，再服用:",
						"answer": "B"
					},
					{
						"question": "如果工作场所潮湿，为避免触电，使用手持电动工具的人应:",
						"answer": "B"
					},
					{
						"question": "用于有机玻璃的粘合的三氯甲烷（氯仿）, 应注意",
						"answer": "A"
					},
					{
						"question": "使用电气设备时，由于维护不及时，当（　）进入时，可导致短路事故",
						"answer": "A"
					},
					{
						"question": "使用电气设备时，由于维护不及时，当什么进入时可导致短路事故？",
						"answer": "A"
					},
					{
						"question": "实验室各种管理规章制度应该:",
						"answer": "A"
					},
					{
						"question": "任何电气设备在未验明无电之前，一律认为:",
						"answer": "C"
					},
					{
						"question": "万用表使用完后，应将切换旋钮放在",
						"answer": "C"
					},
					{
						"question": "强电实验时，实验人员必须几人以上？",
						"answer": "B"
					},
					{
						"question": "化学药品存放室要有防盗设施，保持通风，试剂存放应:",
						"answer": "A"
					},
					{
						"question": "对铸件进行落砂清理时，应注意什么事项",
						"answer": "C"
					},
					{
						"question": "在舂实砂型时，要注意",
						"answer": "A"
					},
					{
						"question": "电路实验中，下列哪种操作是错误的",
						"answer": "B"
					},
					{
						"question": "身上着火怎么办？（ ）",
						"answer": "A"
					},
					{
						"question": "四孔的三项电源插座上没有（ ）",
						"answer": "C"
					},
					{
						"question": "低压电笔一般适用于多少 (？) V 以下的交流电压",
						"answer": "C"
					},
					{
						"question": "雷电放电具有什么特点？",
						"answer": "A"
					},
					{
						"question": "关于在实验室做实验，下列做法错误的是（ ）",
						"answer": "A"
					},
					{
						"question": "进行较剧烈的体育锻炼如球类比赛、快速跑、健美操等，运动后应多补充一些碱性食物，如:",
						"answer": "A"
					},
					{
						"question": "起模针及气孔针在使用后，应注意",
						"answer": "B"
					},
					{
						"question": "使用钻床时，是否可以戴手套操作",
						"answer": "A"
					},
					{
						"question": "由于行为人的过失引起火灾，造成严重后果，危害公共安全的行为，构成:",
						"answer": "B"
					},
					{
						"question": "发现燃气泄漏，正确做法是？",
						"answer": "C"
					},
					{
						"question": "以下有关实验室用电的注意事项中，不正确的是？",
						"answer": "C"
					},
					{
						"question": "火灾发生时，湿毛巾折叠 8 层为宜，其烟雾浓度消除率可达:",
						"answer": "B"
					},
					{
						"question": "扑灭电器火灾不宜使用下列何种灭火器材？",
						"answer": "C"
					},
					{
						"question": "CO 是什么味？",
						"answer": "C"
					},
					{
						"question": "使用手锯锯工件快要锯断时，哪种做法是正确的",
						"answer": "A"
					},
					{
						"question": "扑救易燃液体火灾时，应用那种方法？",
						"answer": "A"
					},
					{
						"question": "车间内的明、暗插座距地面的高度一般不低于（ ）",
						"answer": "A"
					},
					{
						"question": "三孔插座上（ ）孔是火线",
						"answer": "A"
					},
					{
						"question": "进行较剧烈的体育锻炼如球类比赛、快速跑、健美操等，运动后应多补充一些碱性食物，如:",
						"answer": "A"
					},
					{
						"question": "长期在高频电磁场作用下，操作者会有的不良反应有（ ）",
						"answer": "C"
					},
					{
						"question": "长期搁置不用的手持电动工具，在使用前必须测量绝缘电阻，要求手持电动工具带电部分与外壳之间绝缘电阻不低于多少 MΩ？",
						"answer": "B"
					},
					{
						"question": "下列灭火方法中，对电器着火不适用的是哪种？",
						"answer": "C"
					},
					{
						"question": "实验室水泵关闭前，阀门应该",
						"answer": "B"
					},
					{
						"question": "废弃的有害固体药品，应:",
						"answer": "C"
					},
					{
						"question": "在冲压过程中，装卸工件时，应注意什么事项",
						"answer": "A"
					},
					{
						"question": "在实验内容设计过程中，要尽量选择（）做实验？",
						"answer": "A"
					},
					{
						"question": "实验室、办公室等用电场所如需增加电器设备，以下说法正确的是？",
						"answer": "B"
					},
					{
						"question": "在车床操作中，要牢固安装刀具，刀头伸出部分的长度约为刀体高度的",
						"answer": "B"
					},
					{
						"question": "身上着火，最好的做法是:",
						"answer": "A"
					},
					{
						"question": "车间内的明、暗插座距地面的高度一般不低于 ( ) 米？",
						"answer": "A"
					},
					{
						"question": "火灾蔓延的途径有（ ）",
						"answer": "D"
					},
					{
						"question": "在潮湿工作场所和金属容器内使用手提用电工具的安全电压是（ ）",
						"answer": "A"
					},
					{
						"question": "长期在高频电磁场作用下，操作者会有什么不良反应？",
						"answer": "C"
					},
					{
						"question": "以下对放射性垃圾的安全管理不正确的是:",
						"answer": "A"
					},
					{
						"question": "检修高压电动机时，下列行为描述错误的是（ ）",
						"answer": "C"
					},
					{
						"question": "设备或线路的确认无电，应以（ ）指示作为根据",
						"answer": "B"
					},
					{
						"question": "根据卫生部规定，人间传染的病原微生物按危害程度可分为四类，其中哪类危害程度最高",
						"answer": "A"
					},
					{
						"question": "以下有关实验室用电的注意事项中，不正确的是？",
						"answer": "C"
					},
					{
						"question": "在遇到高压电线断落地面时，导线断落点（ 　）米内，禁止人员进入",
						"answer": "B"
					},
					{
						"question": "在体育锻炼时或体育锻炼后即刻，立即测 10 秒钟的心率和脉搏，就一般体育锻炼者来说，运动后即刻的心率最好不要超过多少次 / 10 秒",
						"answer": "B"
					},
					{
						"question": "为避免误食有毒的化学药品，以下说法正确的是？",
						"answer": "C"
					},
					{
						"question": "当打开房门闻到燃气气味时，要迅速 (), 以防止引起火灾",
						"answer": "B"
					},
					{
						"question": "设备或线路的确认无电，应以（　）指示作为根据",
						"answer": "B"
					},
					{
						"question": "影响电流对人体伤害程度的主要因素是什么？",
						"answer": "D"
					},
					{
						"question": "如果工作场所潮湿，为避免触电，使用手持电动工具的人应:",
						"answer": "B"
					},
					{
						"question": "非机动车遇前方路口交通堵塞时，应当（ ）",
						"answer": "A"
					},
					{
						"question": "进行危险物质、挥发性有机溶剂、特定化学物质或毒性化学物质等操作实验或研究，说法错误的是:",
						"answer": "D"
					},
					{
						"question": "使用后的造型工具，应注意（　）",
						"answer": "B"
					},
					{
						"question": "在火灾逃生方法中，以下不正确的是:",
						"answer": "C"
					},
					{
						"question": "锻造过程中，对于尚未冷却透的锻件，应注意",
						"answer": "B"
					},
					{
						"question": "高电压实验时，接地杆使用的接地线应使用（ ）",
						"answer": "D"
					},
					{
						"question": "在冲压过程中，如果工件卡在模子里，应如何处理",
						"answer": "B"
					},
					{
						"question": "随手使用的手纸、饮料瓶等垃圾应该如何处理？",
						"answer": "D"
					},
					{
						"question": "磨床开车前应先检查各操作手柄是否已退到空档位置上，然后空车运转，再检查",
						"answer": "C"
					},
					{
						"question": "金属梯子不适于以下什么工作场所？",
						"answer": "A"
					},
					{
						"question": "人体在电磁场作用下会受到不同程度的伤害，其原因是？",
						"answer": "C"
					},
					{
						"question": "高电压实验时，接地杆使用的接地线应使用（ ）",
						"answer": "D"
					},
					{
						"question": "在进行电子底板贴焊、剪脚等工序时应（ ）",
						"answer": "A"
					},
					{
						"question": "在实验室区域内，可以:",
						"answer": "C"
					},
					{
						"question": "指挥信号的寓意应事先向吊车司机交待清楚，吊车司机如遇操作过程中看不清指挥信号时，为准确传递信号，应",
						"answer": "A"
					},
					{
						"question": "一般无特殊情况，每个人的晨脉是相对稳定的。如果运动锻炼后，第二天晨脉不变，说明身体状况良好或运动量合适；如果体育锻炼后，第二天的晨脉较以前增加多少次 / 分以上，说明前一天的活动量偏大，应适当调整运动量",
						"answer": "B"
					},
					{
						"question": "锉削加工中锉刀暂时不用时，应放在工作台的什么位置上锉刀放在什么位置都可以",
						"answer": "C"
					},
					{
						"question": "以下符合急救与防护 “四先四后” 原则的是:",
						"answer": "A"
					},
					{
						"question": "下列选项中属于防爆的措施有:",
						"answer": "D"
					},
					{
						"question": "防止交流、直流电触电的基本措施有哪些",
						"answer": "A|B"
					},
					{
						"question": "具有（）性质的化学品属于化学危险品",
						"answer": "A|B|C|D|E"
					},
					{
						"question": "发生电器火灾时可以使用的灭火设备包括（ ）",
						"answer": "A|C"
					},
					{
						"question": "电焊机出现（）时，应立即切断电源，通知电工修理",
						"answer": "A|B|C|D"
					},
					{
						"question": "锻造操作时应注意做到以下几点（　）",
						"answer": "A|B|C|D"
					},
					{
						"question": "使用电钻或手持电动工具时应注意的安全问题有（ ）",
						"answer": "A|B|C|D|E"
					},
					{
						"question": "发生案件时应做到（ ）",
						"answer": "A|C"
					},
					{
						"question": "发生案件时应做到（ ）",
						"answer": "A|C"
					},
					{
						"question": "学生宿舍里发现可疑人员，应采取（ ）",
						"answer": "A|D"
					},
					{
						"question": "不准用砂轮不准磨削 ( ) 等软质工件",
						"answer": "A|B|D"
					},
					{
						"question": "冲压过程中若发生异常，应采取以下哪些措施",
						"answer": "A|B|C"
					},
					{
						"question": "在锻造过程中，下列情况中不允许的有（　）",
						"answer": "A|B|C|D"
					},
					{
						"question": "物质燃烧必须同时具备的条件是（ ）",
						"answer": "A|B|C"
					},
					{
						"question": "下列描述中，可以预防自行车被盗的有（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "弧焊设备使用前的安全检查项目有（ ）等。发现问题应立即解决。这是防止发生人身触电事故的重要安全措施",
						"answer": "A|B|C"
					},
					{
						"question": "作业现场应具备的基本条件有（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "冲压过程中应注意以下哪些事项",
						"answer": "A|B|C|D"
					},
					{
						"question": "焊工防护面罩可有效防护（ ）对（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "使用摇臂钻床工作结束时，应做好哪些工作",
						"answer": "A|C"
					},
					{
						"question": "干粉灭火器适用于（ ）",
						"answer": "A|B|C"
					},
					{
						"question": "判断下列选项中哪些是预防电气火灾最重要的基本措施",
						"answer": "A|C|E"
					},
					{
						"question": "使用钻床铰孔时，铰刀如果倒转，可能发生什么情况",
						"answer": "B|C|D"
					},
					{
						"question": "当车床启动后，主轴不旋转，其原因可能是（　）",
						"answer": "A|B"
					},
					{
						"question": "使用供电延长线应注意",
						"answer": "A|B|C"
					},
					{
						"question": "机床工作台不准堆放 ( ) 等物，注意刀具和工件的距离，防止发生撞击事故",
						"answer": "A|B|C|D"
					},
					{
						"question": "使用供电延长线应注意下列各项",
						"answer": "A|B|C|D"
					},
					{
						"question": "预防学生宿舍火灾，应注意（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "车床安全操作规程中规定，车床启动前需要做的事情是（　）",
						"answer": "B|C|D"
					},
					{
						"question": "“法轮功” 等邪教的特征有（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "钳工工作时，一般情况下在着装上应该（　）",
						"answer": "A|C|D"
					},
					{
						"question": "在铸造实习期间不允许的着装有",
						"answer": "A|B|C|D"
					},
					{
						"question": "浇注过程应注意做到（　）",
						"answer": "A|B|C"
					},
					{
						"question": "火灾蔓延的途径有（ ）",
						"answer": "A|B|C"
					},
					{
						"question": "在刀具旋转时，不准（　）",
						"answer": "A|B|C|D"
					},
					{
						"question": "运行中的电气设备有（ ）",
						"answer": "A|B|C"
					},
					{
						"question": "焊接电弧是电弧焊方法采用的焊接热源，它所产生的弧光辐射可造成（ ）",
						"answer": "A|B|D"
					},
					{
						"question": "引发电气火灾的初始原因有多种，请从下列选项中选择 4 种最主要的",
						"answer": "A|C|D|F"
					},
					{
						"question": "引发电气火灾的初始原因有多种，请从下列选项中选择 4 种最主要的",
						"answer": "A|C|D|F"
					},
					{
						"question": "下列哪些是焊接场地环境的有害因素",
						"answer": "A|B|C|D"
					},
					{
						"question": "锻造过程中，对站立位置有何要求",
						"answer": "A|B"
					},
					{
						"question": "操作机床前必须检查 ( )",
						"answer": "C|D"
					},
					{
						"question": "使用手锯时，应注意哪些问题",
						"answer": "B|C|D"
					},
					{
						"question": "下列描述的现象中，存在火情隐患的有（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "锻造时，握钳者在握钳时应注意（　）",
						"answer": "A|B|C"
					},
					{
						"question": "下列描述的行为中，属于电信诈骗的是（ ）",
						"answer": "A|B|C|D|E|F"
					},
					{
						"question": "磨削工作时，工件必须装夹牢固，严禁在砂轮（　）用手拿工件磨削",
						"answer": "A|B|C|D"
					},
					{
						"question": "自动加工前应先做好",
						"answer": "A|B|C|D"
					},
					{
						"question": "全部停电的工作指（ ）",
						"answer": "A|B|C"
					},
					{
						"question": "操作剪板机进行剪板工作前，应进行以下哪些措施",
						"answer": "A|C|D"
					},
					{
						"question": "车床安全操作规程中规定，车床开动以后（　）",
						"answer": "A|D"
					},
					{
						"question": "作业现场应具备哪些基本条件？",
						"answer": "A|B|C|D"
					},
					{
						"question": "使用摇臂钻床时，应该做好以下哪些工作",
						"answer": "B|C|D"
					},
					{
						"question": "影响电流对人体伤害程度的主要因素有哪些？",
						"answer": "A|B|C|D|E|F"
					},
					{
						"question": "大量集中使用气瓶应注意哪些问题",
						"answer": "B|C"
					},
					{
						"question": "在有人触电时借助符合相应电压等级的绝缘工具可采用（）使触电人员脱离低压电源",
						"answer": "A|B|C|D"
					},
					{
						"question": "怎样正确安全使用台灯？",
						"answer": "A|B|C"
					},
					{
						"question": "高压设备上工作必须遵守哪些规定",
						"answer": "A|B|C"
					},
					{
						"question": "从事结构破坏试验过程中需按要求（ ）",
						"answer": "A|B"
					},
					{
						"question": "使用电钻或手持电动工具时应注意哪些安全问题？",
						"answer": "A|B|C|D|E"
					},
					{
						"question": "机床切削时禁止用手摸 ( )",
						"answer": "A|B|C"
					},
					{
						"question": "下列描述中，正确安全使用台灯的有（ ）",
						"answer": "A|B|C"
					},
					{
						"question": "下列做法容易导致物品丢失的是（ ）",
						"answer": "A|B|C"
					},
					{
						"question": "下列选项中属于防爆的措施有（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "电褥子是用电热线和普通棉纺织布做成的，如果使用不当很容易发生火灾，使用中应注意（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "在钻床上，使用自动走刀时，工作前应做好哪些工作",
						"answer": "B|C"
					},
					{
						"question": "下列哪些做法容易导致物品丢失？",
						"answer": "A|B|C"
					},
					{
						"question": "在校园内，当你遇到一位年轻漂亮女子向你诉说凄惨遭遇，在寻亲（友）或财物丢失、被盗，希望得到你的帮助，你认为以下哪种做法是错误的？",
						"answer": "A|B"
					},
					{
						"question": "使用手锯锯工件快要锯断时，以下的哪种做法是正确的",
						"answer": "A|D"
					},
					{
						"question": "使用办公自动化设备时，应当遵守下列规定（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "影响电流对人体伤害程度的主要因素有哪些？",
						"answer": "A|B|C|D|E|F"
					},
					{
						"question": "锻打时，对于锻件，应做好以下事项（　）",
						"answer": "A|B|C"
					},
					{
						"question": "火灾蔓延的途径有（ ）",
						"answer": "A|B|C"
					},
					{
						"question": "使用钻床时，应检查以下哪些方面，确认无误后方可进行工作",
						"answer": "A|C|D"
					},
					{
						"question": "电器线路火灾的基本原因有（ ）",
						"answer": "A|B|C|D|E"
					},
					{
						"question": "下列关于横过马路的说法正确的是（ ）",
						"answer": "A|C|D"
					},
					{
						"question": "突发公共事件依危害程度、紧急程度和发展态势一般分为四级:Ⅰ 级（特别严重）、Ⅱ 级（严重）、Ⅲ 级（较重）、Ⅳ 级 (一般), 对应的四种颜色是（ ）",
						"answer": "A|B|C|F"
					},
					{
						"question": "关于安全用电，下列做法错误的是（ ）",
						"answer": "A|B"
					},
					{
						"question": "造型期间，应严格做到",
						"answer": "A|B|C"
					},
					{
						"question": "电气火灾的火源主要有哪些形式，请从下列选项中选择",
						"answer": "A|D"
					},
					{
						"question": "为防止宿舍发生被盗案件，你应（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "心肺复苏操作步骤中的 “CAB” 分别指（ ）",
						"answer": "B|C|D"
					},
					{
						"question": "使用钻床钻孔时，身体与主轴不要靠太近，应保持一定距离，其目的是（　）",
						"answer": "B|D"
					},
					{
						"question": "保证安全的技术措施有（ ）",
						"answer": "B|C|D|E|F"
					},
					{
						"question": "为防止宿舍发生被盗案件，你应（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "摩擦是产生静电一种主要原因，尤其在干燥的环境中，人体的活动和物体的移动都会产生很强的静电。静电在突然释放的时候会对人体或设备造成损伤。请从下列选项中选择防止静电事故的主要办法",
						"answer": "A|B|C"
					},
					{
						"question": "作业现场应具备哪些基本条件？",
						"answer": "A|B|C|D"
					},
					{
						"question": "发生火灾拨通 “119” 后，应向 “119” 台报告（ ）, 并派人到适当位置迎接消防车到来",
						"answer": "A|B|C|D"
					},
					{
						"question": "以下哪些是摇臂钻床工作时不允许的",
						"answer": "C|D"
					},
					{
						"question": "用磨床磨削平面时，应",
						"answer": "A|B"
					},
					{
						"question": "不能购买或食用路边小摊贩的食品的主要原因是（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "防止人身触电事故发生的安全措施有（　）",
						"answer": "A|B"
					},
					{
						"question": "防止交流、直流电触电的基本措施有哪些",
						"answer": "A|B"
					},
					{
						"question": "高压设备上工作必须遵守哪些规定",
						"answer": "A|B|C"
					},
					{
						"question": "进入公共场所，应注意细心观察场所的疏散情况，记住（ ）以利于发生火灾情况下紧急疏散",
						"answer": "A|B|C"
					},
					{
						"question": "干粉灭火器适用于（ ）",
						"answer": "A|B|C"
					},
					{
						"question": "在钻床上工作时，如果钻头上缠有长铁屑，应如何应对",
						"answer": "A|B|D"
					},
					{
						"question": "落沙清理完毕后，需要做的事情有（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "发现有人中暑时，服用（ ）可以缓解病情",
						"answer": "A|C"
					},
					{
						"question": "爆炸物品在发生爆炸时的特点有（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "在有的公寓使用的是电子门禁系统，没有本楼学生证的人员是无法进入楼内的，为保证本楼的安全，下面哪些做法是安全负责的？",
						"answer": "B|C"
					},
					{
						"question": "被火困在室内怎么办？",
						"answer": "B|D"
					},
					{
						"question": "国家秘密及其密级的具体范围，由国家保密行政管理部门分别会同外交、公安、国家安全和其他中央有关机关规定，级别由低到高分别为（ ）",
						"answer": "B|D|E"
					},
					{
						"question": "参加试验的教师和学生（ ）",
						"answer": "B|C"
					},
					{
						"question": "下列选项中，（ ）是预防电气火灾最重要的基本措施",
						"answer": "A|C|E"
					},
					{
						"question": "在下列选项中，电气火灾的火源主要有（ ）",
						"answer": "A|D|E"
					},
					{
						"question": "电气设备发生火灾时，可带电灭火的器材有（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "影响混合物爆炸极限的因素有（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "在哪些情况下，开关、刀闸的操作手柄上须挂 “禁止合闸，有人工作的标示牌",
						"answer": "A|B|C"
					},
					{
						"question": "按爆炸过程的性质，通常将爆炸分为以下几种类型（ ）",
						"answer": "A|B|C"
					},
					{
						"question": "锉削中，锉刀暂时不用时，应放在工作台的什么位置上",
						"answer": "A|D"
					},
					{
						"question": "运行中的电气设备有（ ）",
						"answer": "A|B|C"
					},
					{
						"question": "静电的电量虽然不大，但其放电时产生的静电火花会有可能引起爆炸和火灾，比较常见的是放电时瞬间的电流造成精密实验仪器损坏，正确的预防措施有（　）",
						"answer": "A|B|C|D"
					},
					{
						"question": "实验室安全包括（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "结伴旅游登山时，下面做法合理的是（ ）",
						"answer": "A|B|D|E"
					},
					{
						"question": "高层学生宿舍火灾有（ ）特点",
						"answer": "A|B|C|D"
					},
					{
						"question": "开始冲压操作前，应事先确认已经做好以下哪些事项（　）",
						"answer": "A|B|C|D"
					},
					{
						"question": "现在学生公寓使用的都是电子门禁系统，没有本楼学生证的人员是无法进入楼内的，为保证本楼的安全，下面做法描述是安全负责的有（ ）",
						"answer": "B|C"
					},
					{
						"question": "当结构试验的量测点较多时，应（ ）",
						"answer": "A|B"
					},
					{
						"question": "传销违法活动的特征有（ ）",
						"answer": "A|B|C|D|E|F"
					},
					{
						"question": "全部停电的工作指（ ）",
						"answer": "A|B|C"
					},
					{
						"question": "参加公共场所大型活动时，以下做法合理的是（ ）",
						"answer": "A|D|E"
					},
					{
						"question": "电气设备发生火灾时，可带电灭火的器材有（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "结构试验结束后，参试人员须注意（ ）",
						"answer": "A|C"
					},
					{
						"question": "在（ ）情况下，开关、刀闸的操作手柄上须挂 “禁止合闸，有人工作的标示牌",
						"answer": "A|B|C"
					},
					{
						"question": "在结构实验室遇到人工无法搬运的物体时应（ ）",
						"answer": "B|C"
					},
					{
						"question": "在铸造实习期间，下列哪些情况是不允许的",
						"answer": "A|B|C|D"
					},
					{
						"question": "保证安全的技术措施有（ ）",
						"answer": "B|C|D|E|F"
					},
					{
						"question": "影响混合物爆炸极限的因素有（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "实验完成后离开实验室时应进行检查（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "乘坐无照非法运营机动车（“黑车”）的危害有（ ）",
						"answer": "A|B|C|D"
					},
					{
						"question": "摩擦是产生静电一种主要原因，尤其在干燥的环境中，人体的活动和物体的移动都会产生很强的静电。静电在突然释放的时候会对人体或设备造成损伤。请从下列选项中选择防止静电事故的主要办法",
						"answer": "A|B|C"
					},
					{
						"question": "测量和检查工件必须 ( )",
						"answer": "A|C"
					},
					{
						"question": "犯罪嫌疑人用谈恋爱、网上交友等方式，利用男女交友时动作亲昵，女学生懦弱、缺乏性知识的特点，通过利诱、威胁、恐吓等手段来实施犯罪。为了防止受到伤害，应注意（ ）",
						"answer": "A|B|C|E|F"
					},
					{
						"question": "初次进入实验室的操作人员应了解实验室具体的潜在危险，认真阅读、理解安全手册和操作手册",
						"answer": "Y"
					},
					{
						"question": "室内发生电气火灾，应立即报警然后进行扑救",
						"answer": "N"
					},
					{
						"question": "在有易燃易爆物品附近使用电器必须采取防爆措施",
						"answer": "Y"
					},
					{
						"question": "实验室内严禁吸烟、饮食，或把食具带进实验室。实验完毕，必须洗净双手",
						"answer": "Y"
					},
					{
						"question": "加强对实验动物管理工作，防止人畜共患病和动物传染病的发生，是搞好生物安全管理工作的根本目标",
						"answer": "Y"
					},
					{
						"question": "开始冲压操作前，认真检查防护装置的完好性以及离合器和制动装置的安全性",
						"answer": "Y"
					},
					{
						"question": "发生意外后先对伤员进行必要的止血、包扎、固定等处理，然后尽可能用担架搬运，搬运时病人始终处脚朝前，头朝后，以便于随时观察伤者情况变化，及时实施急救处理",
						"answer": "Y"
					},
					{
						"question": "实验室内电气设备及线路设施必须严格按照安全用电规程和设备的要求实施，不许乱接、乱拉电线，墙上电源未经允许，不得拆装、改线",
						"answer": "Y"
					},
					{
						"question": "做实验时要爱护实验设备，同时注意自身的安全，避免发生事故",
						"answer": "Y"
					},
					{
						"question": "网购时不要轻信以各种名义要求你先付款的信息，一定要通过官方支付平台支付",
						"answer": "Y"
					},
					{
						"question": "应避免独自一人在实验室做有危险的实验",
						"answer": "Y"
					},
					{
						"question": "当感到进出专人管理的设备房间不方便时，可以自己配制一把钥匙",
						"answer": "N"
					},
					{
						"question": "实验室安全与卫生工作应坚持 “安全第一，预防为主” 的原则",
						"answer": "Y"
					},
					{
						"question": "发现宿舍楼的电闸箱起火，可以用楼内的消防栓灭火",
						"answer": "N"
					},
					{
						"question": "地线和零线的作用相同",
						"answer": "N"
					},
					{
						"question": "凡在潮湿工作场所或在金属容器内使用手提式电动用具或照明灯时，安全电压应采用 12V",
						"answer": "Y"
					},
					{
						"question": "创造安全、卫生的实验室工作环境，仅仅是实验工作人员的责任",
						"answer": "N"
					},
					{
						"question": "动力配电箱的闸刀开关 (学校已规定不得使用) 可以带负荷拉开",
						"answer": "N"
					},
					{
						"question": "冲小工件时，不得用手送，应使用专用工具",
						"answer": "Y"
					},
					{
						"question": "实验室内出现火情，若被困在室内时，应迅速打开水龙头，将所有可盛水的容器装满水，并把毛巾打湿。用湿毛巾捂嘴，可以遮住部分浓烟不被吸入",
						"answer": "Y"
					},
					{
						"question": "火灾发生后，穿过浓烟逃生时，必须尽量贴近地面，并用湿毛巾捂住口鼻",
						"answer": "Y"
					},
					{
						"question": "只要不影响实验，可以在实验室洁净区域铺床睡觉",
						"answer": "N"
					},
					{
						"question": "连接电气设备的开关需安装在火线上",
						"answer": "Y"
					},
					{
						"question": "负载处于工作状态时，可以插、拔、接电气线路",
						"answer": "N"
					},
					{
						"question": "在钻床上使用自动走刀时，应选好进给速度，调整好行程限位块",
						"answer": "Y"
					},
					{
						"question": "实验室应配备相应的消防器材。参加实验人员要熟悉其存放位置及使用方法并掌握有关的灭火知识",
						"answer": "Y"
					},
					{
						"question": "低压设备或做耐压实验的周围栏上可以不用悬挂标示牌",
						"answer": "N"
					},
					{
						"question": "发现有人触电，应立即切断电源，不能直接拉触电者，应用木棒或其它绝缘物将人与带电体分离",
						"answer": "Y"
					},
					{
						"question": "精加工工件时，应在加工中随时测量工件尺寸",
						"answer": "N"
					},
					{
						"question": "锻造过程中，不要站立在容易飞出火星和锻件毛边的地方",
						"answer": "Y"
					},
					{
						"question": "自然地形跑步时要注意做好缓冲动作，用全脚掌先着地，后蹬程度和前摆高度要小一些",
						"answer": "N"
					},
					{
						"question": "严禁用手拿工件进行磨削",
						"answer": "Y"
					},
					{
						"question": "操作时，必须穿戴好必要的防护用品，如工作服、手套、防护眼镜等",
						"answer": "Y"
					},
					{
						"question": "仪器设备开机前要先阅读熟悉该机器设备的操作规程",
						"answer": "Y"
					},
					{
						"question": "火灾对实验室构成的威胁最为严重，最为直接。应加强对火灾三要素（易燃物、助燃物、点火源）的控制",
						"answer": "Y"
					},
					{
						"question": "被困在电梯中应尽快扒开门脱险",
						"answer": "N"
					},
					{
						"question": "全国消防宣传日是每年的 11 月 9 日",
						"answer": "Y"
					},
					{
						"question": "在充满可燃气体的环境中，可以使用手动电动工具",
						"answer": "N"
					},
					{
						"question": "为保证安全用电，配电箱内所用的保险丝应该尽量粗",
						"answer": "N"
					},
					{
						"question": "测试数据应进行异地备份",
						"answer": "Y"
					},
					{
						"question": "实验室不得乱拉电线，套接接线板",
						"answer": "Y"
					},
					{
						"question": "安装折弯模具时可以开动折弯机试加工",
						"answer": "N"
					},
					{
						"question": "易燃固体与自燃物品不可以一同储存",
						"answer": "N"
					},
					{
						"question": "电火花机床开机后可以触摸两电极",
						"answer": "Y"
					},
					{
						"question": "实验进行前要了解实验仪器的使用说明及注意事项，实验过程中要严格按照操作规程进行操作",
						"answer": "N"
					},
					{
						"question": "节假日或假期在实验室做实验必须经导师批准，并报院系备案",
						"answer": "Y"
					},
					{
						"question": "煤气用后一定关好，如发现实验室内有煤气味应立即开窗、自然通风，并且此时禁止使用明火",
						"answer": "Y"
					},
					{
						"question": "对容易产生静电的场所，要保持地面潮湿，或者铺设导电性能好的地面；工作人员要穿防静电的衣服和鞋靴，静电及时导人大地，防止静电积聚，产生火花",
						"answer": "Y"
					},
					{
						"question": "在操场锻炼时，可以直接将包放在一旁去运动",
						"answer": "Y"
					},
					{
						"question": "创造安全、卫生的实验室工作环境，仅仅是实验工作人员的责任",
						"answer": "N"
					},
					{
						"question": "禁止邮寄属于国家秘密的文件、资料和其他物品出境，可以携运属于国家秘密的文件、资料和其他物品出境",
						"answer": "N"
					},
					{
						"question": "使用钳形电流表时，应注意钳形电流表的电压等级。测量时戴绝缘手套，站在绝缘垫上，不得触及其他设备，以防短路或接地",
						"answer": "Y"
					},
					{
						"question": "触电事故是因电流流过人体而造成的",
						"answer": "Y"
					},
					{
						"question": "可以用潮湿的手碰开关、电线和电器",
						"answer": "N"
					},
					{
						"question": "为避免线路负荷过大，而引起火灾，功率 1000 瓦以上的设备不得共用一个接线板",
						"answer": "Y"
					},
					{
						"question": "雷电发生时，如果作业人员孤立处于暴露区时，应该立即双手抱膝下蹲，向前弯曲",
						"answer": "Y"
					},
					{
						"question": "不能携带易燃易爆物品进入教室、宿舍、图书馆等人员聚集场所",
						"answer": "Y"
					},
					{
						"question": "50 毫安的工频电流就可以使人遭到致命电击",
						"answer": "Y"
					},
					{
						"question": "在图书馆，存放书包时，使用自己带的锁将自助存包柜锁上",
						"answer": "Y"
					},
					{
						"question": "电动工具的电源引线必须保证接地可靠",
						"answer": "Y"
					},
					{
						"question": "发现有人触电，不能直接接触触电者，应用木棒或其它绝缘物将电源线挑开，使触电者脱离电源",
						"answer": "Y"
					},
					{
						"question": "为了方便废液的倾倒，实验室用废液桶可以是敞口的",
						"answer": "N"
					},
					{
						"question": "上网信息的保密管理坚持 “谁上网谁负责” 的原则",
						"answer": "Y"
					},
					{
						"question": "电气检修时，应在配电箱或开关处悬挂 “禁止合闸，有人工作” 的标示牌",
						"answer": "Y"
					},
					{
						"question": "有人低压触电时，应该立即伸手将他拉开",
						"answer": "N"
					},
					{
						"question": "交、直流回路可以合用一条电缆",
						"answer": "N"
					},
					{
						"question": "接临时电源要用合格的电源线，电源插头、插座要安全可靠，损坏的不能使用，电源线接头要用绝缘胶布包好",
						"answer": "Y"
					},
					{
						"question": "实验时，禁止用口吸方式移液",
						"answer": "Y"
					},
					{
						"question": "不能将实验室易燃易爆物品带出实验室",
						"answer": "Y"
					},
					{
						"question": "消防工作的方针是:“预防为主，防消结合”, 实行消防安全责任制",
						"answer": "Y"
					},
					{
						"question": "禁止在实验室吃、喝、化妆，但实验室内可以存放人类食物和饮料",
						"answer": "N"
					},
					{
						"question": "焊接场地在 10 米内，禁止堆放易燃和易爆物质",
						"answer": "Y"
					},
					{
						"question": "连接在接线板上的用电总负荷不能超过接线板的最大容量",
						"answer": "Y"
					},
					{
						"question": "电气线路着火，要先切断电源，再用干粉灭火器或二氧化碳灭火器灭火，不可直接泼水灭火，以防触电或电气爆炸伤人",
						"answer": "Y"
					},
					{
						"question": "打开含有高压变压器或电容器的电子仪器的盖子是危险的",
						"answer": "Y"
					},
					{
						"question": "静电有三大特点：一是电压高；二是静电感应突出；三是尖端放电现象严重",
						"answer": "Y"
					},
					{
						"question": "对于容易产生静电的场所，应保持地面潮湿，或者铺设导电性能好的地板",
						"answer": "Y"
					},
					{
						"question": "扑救气体火灾切忌盲目扑灭火势，首先应切断火势蔓延途径，然后疏散火势中压力容器或受到火焰辐射热威胁的压力容器，不能疏散的部署水枪进行冷却保护",
						"answer": "Y"
					},
					{
						"question": "实验室内可以使用电炉等取暖、做饭",
						"answer": "N"
					},
					{
						"question": "使用氧一乙炔火焰气焊与气割前，须检查是否配置了回火保险装置",
						"answer": "Y"
					},
					{
						"question": "遇到有人称自己钱包被盗而身无分文，寻求帮助时，不要轻易相信，应联系当地派出所或保卫部门",
						"answer": "Y"
					},
					{
						"question": "电气设备着火，首先必须采取的措施是灭火",
						"answer": "N"
					},
					{
						"question": "在扑灭电气火灾的明火时，用水扑灭",
						"answer": "N"
					},
					{
						"question": "电动工具应由具备证件合格的电工定期检查及维修",
						"answer": "Y"
					},
					{
						"question": "在清洁、维修仪器时，应先断电并确保无人能开启仪器",
						"answer": "Y"
					},
					{
						"question": "可以用烘箱干燥有爆炸危险性的物质",
						"answer": "N"
					},
					{
						"question": "为了防止盗窃事件的发生，临时离开实验室必须关门",
						"answer": "Y"
					},
					{
						"question": "操作机床时，为防止切屑伤手，可以戴手套",
						"answer": "N"
					},
					{
						"question": "学生晚上回宿舍时，其在实验室的计算机主机应关闭，显示器一般不用关闭",
						"answer": "N"
					},
					{
						"question": "同学发现宿舍楼的电闸箱起火，可以用楼内的消火栓灭火",
						"answer": "N"
					},
					{
						"question": "冲压模型前，不用清理干净工作台上的不必要的物件",
						"answer": "N"
					},
					{
						"question": "高压钢瓶可以没有固定设施，可以使用过期、未经检验和不合格的气瓶",
						"answer": "N"
					},
					{
						"question": "电路保险丝 (片) 熔断，短期内可以用铜丝或铁丝代替",
						"answer": "N"
					},
					{
						"question": "如果发现有人触电，应立即上前将其拉开，以避免其发生生命危险",
						"answer": "N"
					},
					{
						"question": "使用摇臂钻床时，不准在横臂回转范围内站非操作人员，应清除所有障碍物。工作时应夹紧横臂",
						"answer": "Y"
					},
					{
						"question": "电源插座附近不应堆放易燃物等杂物",
						"answer": "Y"
					},
					{
						"question": "燃烧必须具备可燃物、助燃物和点火源三大条件，缺一不可。因此，可以采取尽量隔离的方式来防止实验室火灾的发生",
						"answer": "Y"
					},
					{
						"question": "严禁外人在脚踏开关周围停留",
						"answer": "N"
					},
					{
						"question": "大火封门无路可逃时，可用浸湿的被褥、衣物堵塞门缝，向门上泼水降温，以延缓火灾蔓延时间，实在无人来救援时就跳楼",
						"answer": "N"
					},
					{
						"question": "在钻床上工作时，如果钻头上缠有长铁屑，在不停车的情况下，可以用刷子或铁钩清除长铁屑",
						"answer": "N"
					},
					{
						"question": "为使用方便，学生应在宿舍中存放大量现金",
						"answer": "Y"
					},
					{
						"question": "有关涉密的文件、资料的制作、保管建立病毒防护系统后可上网",
						"answer": "N"
					},
					{
						"question": "电气线路着火，要先切断电源，再用干粉灭火器或二氧化碳灭火器灭火，不可直接泼水灭火，以防触电或电气爆炸伤人",
						"answer": "Y"
					},
					{
						"question": "叉车在坡上运载货物时，为避免货物滑落，应保持叉车头部在上方",
						"answer": "Y"
					},
					{
						"question": "电动油泵站的高压软管要在液压系统没有压力的情况下装、卸，严禁在有压力的情况下装、卸高压软管",
						"answer": "Y"
					},
					{
						"question": "铸造实习期间不准穿凉鞋、拖鞋，但可以穿短裤，女生可以穿裙子",
						"answer": "N"
					},
					{
						"question": "为方便进出专人管理的设备房间，可自行配制钥匙",
						"answer": "N"
					},
					{
						"question": "任何单位和个人不得在电子公告系统、聊天室、网络新闻组上发布、谈论和传播国家秘密信息",
						"answer": "Y"
					},
					{
						"question": "实验室内可以堆放个人物品",
						"answer": "N"
					},
					{
						"question": "数控铣床对刀时，可以快速进给",
						"answer": "N"
					},
					{
						"question": "有人低压触电时，应该立即伸手将他拉开",
						"answer": "N"
					},
					{
						"question": "在钻床上工作时，如果钻头上缠有铁屑，应停车清理",
						"answer": "Y"
					},
					{
						"question": "未经允许不得随意拆卸实验仪器及零部件",
						"answer": "Y"
					},
					{
						"question": "超声波机床工作时可以触摸工具杆",
						"answer": "N"
					},
					{
						"question": "在钻床上工作时，不准在刀具旋转时翻转、夹压或测量工件。严禁用手触摸旋转的刀具",
						"answer": "Y"
					},
					{
						"question": "使用钻床时，如果工件材料较硬或钻孔较深时，应在工作过程中不断将钻头抽出孔外，排出铁屑，防止钻头过热，同时应使用冷却液润滑，必要时采用保护性卡头",
						"answer": "Y"
					},
					{
						"question": "实验中溅入口中而尚未下咽的毒物，应立即吐出，并用大量水冲洗口腔",
						"answer": "Y"
					},
					{
						"question": "为方便进出专人管理的设备房间，可自行配制钥匙",
						"answer": "N"
					},
					{
						"question": "布线时，强、弱电可以合用同一电缆管线",
						"answer": "N"
					},
					{
						"question": "保险丝断了，可以用细铜丝代替",
						"answer": "N"
					},
					{
						"question": "实验室内禁止抽烟、进食",
						"answer": "Y"
					},
					{
						"question": "人工呼吸的方法是捏紧伤者鼻孔，深吸一口气后紧贴伤者的口向口内吹气，时间约为 2 秒钟，吹气完毕后，立即松开伤者的鼻孔，让他自行呼气，时间约 3 秒钟。如此以每分钟约 12 次的速度进行",
						"answer": "Y"
					},
					{
						"question": "在一经合闸即可送电到工作地点的开关和刀闸的操作把手上，均应悬挂 “禁止合闸，有人工作” 的标示牌",
						"answer": "Y"
					},
					{
						"question": "未经允许不得随意拆卸实验仪器和设备",
						"answer": "Y"
					},
					{
						"question": "要经常保持实验室环境的整洁卫生，做到地面、桌面、设备三清洁",
						"answer": "Y"
					},
					{
						"question": "避雷针、避雷网、消雷器是用于防止直击雷的保护装置",
						"answer": "Y"
					},
					{
						"question": "对于在易燃、易爆、易灼烧及有静电发生的场所作业的工人，可以发放和使用化纤防护用品",
						"answer": "N"
					},
					{
						"question": "心脏骤停者应立即行胸外心脏按摩术，同时拨打 120 惊厥、休克、深度青紫等，应立即送医院治疗",
						"answer": "Y"
					},
					{
						"question": "照度计使用时，应防止强光曝射",
						"answer": "Y"
					},
					{
						"question": "在照明电路上可以不用安装漏电保护器",
						"answer": "N"
					},
					{
						"question": "在冲压过程中，必须小心谨慎地控制脚踏开关，严禁外人在脚踏开关的周围停留",
						"answer": "Y"
					},
					{
						"question": "消防工作的方针是:“预防为主，以人为本”, 实行消防安全责任制",
						"answer": "N"
					},
					{
						"question": "金属材料可以很好地屏蔽低频磁场",
						"answer": "N"
					},
					{
						"question": "当工件卡在模具中时，可以用手将工件取出",
						"answer": "N"
					},
					{
						"question": "对容易产生静电的场所，要保持空气潮湿；工作人员要穿防静电的衣服和鞋靴",
						"answer": "Y"
					},
					{
						"question": "在扑灭电气火灾的明火时，用气体灭火器扑灭",
						"answer": "Y"
					},
					{
						"question": "全国消防宣传日是每年的 11 月 9 日",
						"answer": "Y"
					},
					{
						"question": "漏电保护器对两相触电（人体双手触及两相电源）, 不起保护作用",
						"answer": "Y"
					},
					{
						"question": "浏览 BBS 等虚拟社区时，可以匿名发表一些带有攻击性的言论，或者反动、迷信的内容",
						"answer": "N"
					},
					{
						"question": "同学发现宿舍楼的电闸箱起火，可以用楼内的消火栓灭火",
						"answer": "N"
					},
					{
						"question": "实验大楼出现火情时千万不要乘电梯，因为电梯可能因停电或失控，同时又因 “烟囱效应”, 电梯井常常成为浓烟的流通道",
						"answer": "Y"
					},
					{
						"question": "实验室内应使用空气开关并配备必要的漏电保护器；电气设备应配备足够的用电功率和电线，不得超负荷用电；电气设备和大型仪器须接地良好，对电线老化等隐患要定期检查并及时排除",
						"answer": "Y"
					},
					{
						"question": "涉源单位产生放射性废源废物要及时送贮（一般 3 个月内）, 按规定处置，不得直接排入下水道或混装到普通垃圾中",
						"answer": "Y"
					},
					{
						"question": "电流对人体的伤害有两种类型：即电击和电伤",
						"answer": "Y"
					},
					{
						"question": "使用大功率的实验设备前，要检查线路是否接地",
						"answer": "Y"
					},
					{
						"question": "二氧化碳灭火器使用不当，可能会造成冻伤",
						"answer": "Y"
					},
					{
						"question": "安装工件时，工件要装正、夹紧，装、卸工件后必须及时取下卡盘扳手",
						"answer": "Y"
					},
					{
						"question": "电路保险丝熔断，短期内可以用铜丝或铁丝代替",
						"answer": "N"
					},
					{
						"question": "实验室灭火的方法要针对起因选用合适的方法。一般小火可用湿布、石棉布或沙子覆盖燃烧物即可灭火",
						"answer": "Y"
					},
					{
						"question": "实验进行前可以不了解实验仪器的使用说明及注意事项，实验过程中要严格按照操作规程进行操作",
						"answer": "N"
					},
					{
						"question": "使用氧 - 乙炔火焰气焊与气割前，须检查是否配置了回火保险装置",
						"answer": "Y"
					},
					{
						"question": "在任何情况下，起吊的重物之下严禁站人",
						"answer": "Y"
					},
					{
						"question": "每天下班前检查实验室门、窗是否关好，电气线路、通风设备、饮水设施等是否已切断电源",
						"answer": "Y"
					},
					{
						"question": "易燃、易爆气体和助燃气体（氧气等）的钢瓶不得混放在一起，并应远离热源和火源，保持通风",
						"answer": "Y"
					},
					{
						"question": "操作数控电火花线切割机床必须佩带专用防护手套，以免被工作液将手腐蚀造成皮肤损伤",
						"answer": "N"
					},
					{
						"question": "针头、玻璃、一次性手术刀等利器应在使用后放在耐扎容器中，尖利物容器应在内容物达到三分之二前进行置换处置",
						"answer": "Y"
					},
					{
						"question": "接电路元器件时，主要应关注元器件的耐压和能承受的功率",
						"answer": "Y"
					},
					{
						"question": "送电时投入隔离开关的顺序是先合母线侧、后合线路侧",
						"answer": "Y"
					},
					{
						"question": "箱式电阻炉的使用必须确保安全用电，否则易发生人身安全事故",
						"answer": "Y"
					},
					{
						"question": "禁止使用回火后烧损的橡胶软管输送气体",
						"answer": "Y"
					},
					{
						"question": "起模针及气孔针在使用后，应注意针尖朝下放入工具箱内",
						"answer": "Y"
					},
					{
						"question": "火灾发生后，千万不要盲目跳楼，可利用疏散楼梯、阳台、窗口等逃生自救。也可用绳子或把床单、被套等撕成条状连成绳索，紧拴在窗框、铁栏杆等可靠的固定物上，用毛巾、布条等保护手心，顺绳滑下，或下到未着火的楼层进行逃生",
						"answer": "Y"
					},
					{
						"question": "因为实验需要，可以在实验室存放大量气体钢瓶",
						"answer": "N"
					},
					{
						"question": "加强计算机的安全管理，建立病毒防护系统并不断加以更新，重要的数据资料应定期进行备份",
						"answer": "Y"
					},
					{
						"question": "宿舍不能随便留宿外来人员",
						"answer": "Y"
					},
					{
						"question": "操作车床时，开车后不能改变主轴转速，也不能改变进给速度",
						"answer": "N"
					},
					{
						"question": "电路或电器着火时，可用泡沫灭火器灭火",
						"answer": "N"
					},
					{
						"question": "热处理实验使用的金属试件在进行热处理后，有微量的金属粉末和氧化物粉尘产生，可造成污染",
						"answer": "Y"
					},
					{
						"question": "如遇刺激性及神经性中毒，先服牛奶或鸡蛋白使之缓和，再服用硫酸铜溶液（30g 溶于一杯水中）催吐。也可以用手指伸入喉部催吐后，立即送往医院",
						"answer": "Y"
					},
					{
						"question": "实验室内彼此保持安静，不得进行娱乐活动",
						"answer": "Y"
					},
					{
						"question": "废弃的利器 (包括针头、小刀、金属和玻璃等) 应直接弃置于耐扎容器内",
						"answer": "Y"
					},
					{
						"question": "使用手提灭火器时，拨掉保险销，握住胶管前端，对准燃烧物根部用力压下压把，灭火剂喷出，就可灭火",
						"answer": "Y"
					},
					{
						"question": "学生、新员工进实验室之前要参加安全教育和培训，经培训、考核合格后方可进入实验室学习与工作；学生要在老师指导下开展实验研究",
						"answer": "Y"
					},
					{
						"question": "安装在有爆炸危险场所的灯具应该是防爆型的",
						"answer": "Y"
					},
					{
						"question": "在不影响实验室周围的走廊通行的情况，可以堆放仪器等杂物",
						"answer": "N"
					},
					{
						"question": "短路会使短路处甚至整个电路过热，从而导致线路的绝缘层燃烧，引发火灾",
						"answer": "Y"
					},
					{
						"question": "电动工具应定期检修",
						"answer": "Y"
					},
					{
						"question": "火灾发生后，当所有的逃生线路被大火封锁时，应立即退回室内，用手电筒、挥舞衣物、呼叫等方式向窗外发送求救信号，等待救援",
						"answer": "Y"
					},
					{
						"question": "实验过程中如发生意外或事故，应冷静妥善地处理，尽量把事故解决在萌芽状态。如事故较为严重，有危及人身安全可能时，应及时撤离现场，并通知邻近实验室工作人员迅速撤离，并尽快报警",
						"answer": "Y"
					},
					{
						"question": "四柱液压机外露滑动表面要保持清洁，工作前喷注机油",
						"answer": "Y"
					},
					{
						"question": "消除管线上的静电主要是做好屏蔽",
						"answer": "N"
					},
					{
						"question": "现场触电急救可以打强心针",
						"answer": "N"
					},
					{
						"question": "当发生火情时尽快沿着疏散指示标志和安全出口相反方向迅速离开火场",
						"answer": "N"
					},
					{
						"question": "实验室工作必须保持严肃、严密、严格、严谨；室内保持整洁有序，不准喧哗、打闹、抽烟",
						"answer": "Y"
					},
					{
						"question": "可以在低压线路和开关、插座、熔断器附近放置油类、棉花、木屑、木材等易染物品",
						"answer": "Y"
					},
					{
						"question": "电器或线路着火，要先切断电源，再用干粉灭火器或气体灭火器灭火，不可直接泼水灭火，以防触电或电器爆炸伤人",
						"answer": "Y"
					},
					{
						"question": "某人因机械操作不慎，致使左手食指从指根完全离断，急救处理首先是找器皿保存断指，然后包扎残端伤口止血",
						"answer": "N"
					},
					{
						"question": "切勿带电插、接电气线路",
						"answer": "Y"
					},
					{
						"question": "在熟睡时，听到火警信号后正确的做法是：1. 用手试一试门是否热，如是冷的，可开门逃生；2. 准备好湿毛巾；3. 切勿随意跳楼，自制救生绳索后再设法安全着落；4. 利用自然条件作为救生滑道",
						"answer": "Y"
					},
					{
						"question": "实验结束，离开实验室时要检查水、电、和门窗，确保安全",
						"answer": "Y"
					},
					{
						"question": "学生、新工作人员进实验室之前要参加安全教育和培训，经院系、实验室培训、考核合格后方可进入实验室工作；学生要在导师指导下开展实验研究",
						"answer": "Y"
					},
					{
						"question": "电路保险丝熔断，短期内可以用铜丝或铁丝代替",
						"answer": "N"
					},
					{
						"question": "可以在开启的紫外灯下工作",
						"answer": "N"
					},
					{
						"question": "电气设备发生火灾时，应注意：1、电气设备可能带电，可能发生触电事故；2、某些电气设备充有大量的油，可能发生喷油甚至爆炸",
						"answer": "Y"
					},
					{
						"question": "遭遇暴力抢劫时要保持镇静，不到危及生命安全的时候，不要硬拼",
						"answer": "Y"
					},
					{
						"question": "胸外心脏挤压法：救护者跪在触电者一侧或骑跪在其腰部两侧，两手相迭，手掌根部放在伤者心窝上方、胸骨下，掌根用力垂直向下挤压，压出心脏里面的血液，挤压后迅速松开，胸部自动复原，血液充满心脏，以每分钟 60 次速度进行",
						"answer": "Y"
					},
					{
						"question": "学生进入实验室首先要了解实验室的安全注意事项",
						"answer": "Y"
					},
					{
						"question": "电阻焊瞬间的焊接电流达数千安培至数万安培，它产生的强磁场辐射效应可危及心脏起搏器的正常使用",
						"answer": "Y"
					},
					{
						"question": "使用油压千斤顶必须取得技术人员同意，并进行操作前检查，否则不得使用",
						"answer": "Y"
					},
					{
						"question": "开启车床前，应检查润滑油是否符合运行要求",
						"answer": "Y"
					},
					{
						"question": "在机床快速进给时，要把手轮离合器打开，以防手轮快速旋转伤人",
						"answer": "Y"
					},
					{
						"question": "电路或电器着火时，可用泡沫灭火器灭火",
						"answer": "N"
					},
					{
						"question": "实验室全体人员要熟悉实验室的逃生路径、消防设施及自救逃生的方法，平时积极参与应急逃生预演",
						"answer": "Y"
					},
					{
						"question": "使用钳形电流表时，应注意钳形电流表的电压等级。测量时戴绝缘手套，站在绝缘垫上，不得触及其他设备，以防短路或接地",
						"answer": "Y"
					},
					{
						"question": "除非特殊需要并采取一定的安全保护措施，否则空调、计算机、饮水机等不得无人开机过夜",
						"answer": "Y"
					},
					{
						"question": "对容易产生静电的场所，要保持地面潮湿，或者铺设导电性能好的地面；工作人员要穿防静电的衣服和鞋靴，静电及时导人大地，防止静电积聚，产生火花",
						"answer": "Y"
					},
					{
						"question": "用手搬运重物时，应先以半蹲姿势，抓牢重物，然后用腿肌出力站起，切勿弯腰，以防伤及背部和腰",
						"answer": "Y"
					},
					{
						"question": "一般的实验室只要干净、卫生情况良好，就可以饲养动物或进行动物实验",
						"answer": "N"
					},
					{
						"question": "宿舍不能随便留宿外来人员",
						"answer": "Y"
					},
					{
						"question": "一定强度的电场，磁场，电磁场都可能对人有损害",
						"answer": "Y"
					},
					{
						"question": "连接在插线板上的用电器总功率不能超过插线板的最大负荷",
						"answer": "Y"
					},
					{
						"question": "保险丝断了，可以用细铜丝代替",
						"answer": "N"
					},
					{
						"question": "当发生火情时尽快沿着疏散指示标志和安全出口相反方向迅速离开火场",
						"answer": "N"
					},
					{
						"question": "实验时要爱护实验设备，不要太注意自身的安全",
						"answer": "N"
					},
					{
						"question": "不使用绝缘损坏或接地不良的电气设备",
						"answer": "Y"
					},
					{
						"question": "锻造过程中，踩踏杆时，脚跟可悬空进行操作",
						"answer": "N"
					},
					{
						"question": "实验室内不许存放易燃、易爆物品，但可以堆放个人物品",
						"answer": "N"
					},
					{
						"question": "低压设备或做耐压实验的周围栏上可以不用悬挂标示牌",
						"answer": "N"
					},
					{
						"question": "使用钻床钻孔，无须牢固可靠地装夹工件",
						"answer": "N"
					},
					{
						"question": "造型时可用嘴吹分型砂",
						"answer": "N"
					},
					{
						"question": "在潮湿或高温或有导电灰尘的场所，应该用正常电压供电",
						"answer": "N"
					},
					{
						"question": "声级计可放置在高温、潮湿、有污染的地方",
						"answer": "N"
					},
					{
						"question": "舍友感到剧烈腹痛或头痛时，可以先让其服用一些止痛药以缓解病情",
						"answer": "N"
					},
					{
						"question": "高校实验室发生安全事故的主要原因有操作不慎、设备老化、自然灾害、网络攻击和监管不力",
						"answer": "Y"
					},
					{
						"question": "电磁式电流互感器在使用中副边不许开路，电压互感器在使用中副边不许短路",
						"answer": "Y"
					},
					{
						"question": "进行电器维修必须先关掉电源再进行修理",
						"answer": "Y"
					},
					{
						"question": "保险丝断了，可以用细铜丝代替",
						"answer": "N"
					},
					{
						"question": "遇到意外情况可以拨打清华大学治安派出所 24 小时求助电话 62782001",
						"answer": "Y"
					},
					{
						"question": "在扑灭电气火灾的明火时，用干粉灭火器扑灭",
						"answer": "Y"
					},
					{
						"question": "从事特种作业（如电工、焊工、辐射、病原微生物等）的人员，必须接受相关的专业培训，通过考核并持有相应的资质证书才能上岗",
						"answer": "Y"
					},
					{
						"question": "实验室内出现火情逃到室外走廊时，要尽量做到随手关门，这样一来可阻挡火势随人运动而迅速蔓延，增加逃生的有效时间",
						"answer": "Y"
					},
					{
						"question": "漏电保护器既可用来保护人身安全，还可用来对低压系统或设备的绝缘状况起到监督作用；漏电保护器安装点以后的线路应是对地绝缘良好",
						"answer": "Y"
					},
					{
						"question": "高校实验室科研教学活动中产生和排放的废气、废液、固体废物、噪声、放射性等污染物，应按环境保护行政主管部门的要求进行申报登记、收集、运输和处置。严禁把废气、废液、废渣和废弃化学品等污染物直接向外界排放",
						"answer": "Y"
					},
					{
						"question": "溅入口中已下咽的强酸，先饮用大量水，再服用氢氧化铝膏，鸡蛋清",
						"answer": "Y"
					},
					{
						"question": "水具有导电性，不宜扑救带电设备的火灾，不能扑救遇水燃烧物质或非水溶性燃烧液体的火灾",
						"answer": "Y"
					},
					{
						"question": "火灾发生后，千万不要盲目跳楼，可利用疏散楼梯、阳台、窗口等逃生自救。也可用绳子或把床单、被套等撕成条状连成绳索，紧拴在窗框、铁栏杆等可靠的固定物上，用毛巾、布条等保护手心，顺绳滑下，或下到未着火的楼层进行逃生",
						"answer": "Y"
					},
					{
						"question": "操作车床时，必须戴好防护眼镜",
						"answer": "Y"
					},
					{
						"question": "不使用绝缘损坏或接地不良的电器设备",
						"answer": "Y"
					},
					{
						"question": "冲压操作前，应清理干净工作台上一切不必要的物件",
						"answer": "Y"
					},
					{
						"question": "及时淘汰老化、性能不稳又具有安全隐患的仪器设备（如冰箱 10 年以上，烘箱 12 年以上）",
						"answer": "Y"
					},
					{
						"question": "辐射工作场所的入口处可以不必放置辐射警示标志和工作信号",
						"answer": "N"
					},
					{
						"question": "火或热水等引起的大面积烧伤、烫伤，必须用湿毛巾、湿布、湿棉被覆盖，然后送医院进行处理",
						"answer": "Y"
					},
					{
						"question": "室内发生电气火灾，应立即报警然后进行扑救",
						"answer": "N"
					},
					{
						"question": "锻压过程中，踩踏杆时，脚跟可悬空进行操作",
						"answer": "N"
					},
					{
						"question": "测试数据应进行异地备份",
						"answer": "Y"
					},
					{
						"question": "可以将无毒无害试剂当作有毒有害试剂处理",
						"answer": "N"
					},
					{
						"question": "在冲压过程中，装卸工件时，脚可一直放在脚踏开关上",
						"answer": "N"
					},
					{
						"question": "使用手提灭火器时，拨掉保险销，对准着火点根部用力压下压把，灭火剂喷出，就可灭火",
						"answer": "Y"
					},
					{
						"question": "当断线落地或大电流从接地装置流入大地时，若人站在附近则可能在两脚之间产生跨步电压",
						"answer": "Y"
					},
					{
						"question": "实验室如发现存在安全隐患，要及时向所在学院和实验室负责人、保卫处、实验室处报告，并采取措施进行整改。对安全隐患隐瞒不报或拖延上报的，学校将对相关责任人进行严肃处理",
						"answer": "Y"
					},
					{
						"question": "保险丝和自动开关可以有效地防止电气火灾",
						"answer": "N"
					},
					{
						"question": "任何电气设备在未验明无电时，一律认为有电，不能盲目触及",
						"answer": "Y"
					},
					{
						"question": "漏电保护器对两相触电（人体双手触及两相电源）, 不起保护作用",
						"answer": "Y"
					},
					{
						"question": "连接电器设备的开关需安装在火线上",
						"answer": "Y"
					},
					{
						"question": "用电安全的基本要素有：电气绝缘、安全距离、设备及其导体载流量、明显和准确的标志",
						"answer": "Y"
					},
					{
						"question": "严格按照要求摆放造型工具，使用完的造型工具应及时放入工具箱",
						"answer": "Y"
					},
					{
						"question": "气体保护电弧焊的气体流量计装置是供气系统的安全装置",
						"answer": "N"
					},
					{
						"question": "使用手锯时，安装锯条松紧要适当，拉锯速度不要过快，压力不要过大，以免锯条突然崩断弹出而发生伤人事件",
						"answer": "Y"
					},
					{
						"question": "液体着火时，应用灭火器灭火，不能用水扑救或其它物品扑打",
						"answer": "Y"
					},
					{
						"question": "对于容易产生静电的场所，应保持地面潮湿，或者铺设导电性能好的地板",
						"answer": "Y"
					},
					{
						"question": "用手搬运重物时，应先以半蹲姿势，抓牢重物，然后用腿肌出力站起，切勿弯腰，以防伤及背部和腰",
						"answer": "Y"
					},
					{
						"question": "正在进行实验时，可带着防护手套接听电话",
						"answer": "N"
					},
					{
						"question": "当工件卡在模具中时，禁止用手将工件取出",
						"answer": "Y"
					},
					{
						"question": "在高压设备上工作分为三类，分别是全部停电的工作，部分停电的工作，不停电的工作",
						"answer": "Y"
					},
					{
						"question": "与工作无关的外来人员不得进入实验室",
						"answer": "Y"
					},
					{
						"question": "实验室必须配备符合本室要求的消防器材，消防器材要放置在明显或便于拿取的位置。严禁任何人以任何借口把消防器材移作它用",
						"answer": "Y"
					},
					{
						"question": "实验室一旦发生起火，不要惊慌失措，应利用消防器材，采取有效措施控制、扑灭火灾",
						"answer": "Y"
					},
					{
						"question": "使用 U 盘拷贝资料，应先对 U 盘杀毒，防止病毒感染",
						"answer": "Y"
					},
					{
						"question": "实验室应将相应的规章制度和操作规程挂到墙上或便于取阅的地方",
						"answer": "Y"
					},
					{
						"question": "实验室内的电线、开关、灯头、插头、插座等一切电器用具，要经常检查是否完好，有无漏电、潮湿、霉烂等情况。一旦有问题应立即报修",
						"answer": "Y"
					},
					{
						"question": "不准在车间打闹，不准随意攀登吊车、墙梯或者其它设备，但可以在吊车吊运物体运行线上行走或停留",
						"answer": "N"
					},
					{
						"question": "实验中遇到一般割伤，应立即取出伤口内的异物，保持伤口干净，并用酒精棉清除伤口周围的污物，涂上外伤膏或消炎粉",
						"answer": "Y"
					},
					{
						"question": "吊车只能垂直吊起载荷，严禁拖拽尚未离地的载荷，要避免侧载",
						"answer": "Y"
					},
					{
						"question": "为了防止盗窃事件的发生，临时离开实验室必须关门",
						"answer": "Y"
					},
					{
						"question": "发现实验室楼的配电箱起火，可以用楼内的消火栓放水灭火",
						"answer": "N"
					},
					{
						"question": "焊接场地应预留安全通道并经常保持它的畅通",
						"answer": "Y"
					},
					{
						"question": "进入化学、化工、生物、医学类实验室，可以不穿实验服",
						"answer": "N"
					},
					{
						"question": "人体触电，双手触电致死比单手触电致死的概率要大得多",
						"answer": "Y"
					},
					{
						"question": "风速计为一较精密的仪器，严防碰撞振动，不可在含尘量过多或有腐蚀性的场所使用",
						"answer": "Y"
					},
					{
						"question": "搬动风扇、照明灯和移动电焊机等电气设备时，应在切断电源的情况下进行",
						"answer": "Y"
					},
					{
						"question": "危险废弃物是指有潜在的生物危险、可燃易燃、腐蚀、有毒、放射性的对人环境有害的一切废弃物",
						"answer": "Y"
					},
					{
						"question": "操作车床时，不准用手摸旋转的工件，不准度量旋转的工件",
						"answer": "Y"
					},
					{
						"question": "使用光学仪器时要小心操作，注意不要用手触摸光学镜面，避免划伤光学镜头或镜面",
						"answer": "Y"
					},
					{
						"question": "存有易燃易爆危险品的实验室禁止使用明火",
						"answer": "Y"
					},
					{
						"question": "人体触电致死，是由于肝脏受到严重伤害",
						"answer": "N"
					},
					{
						"question": "可按自己的想法使用造型工具，发生安全问题后不向师傅反映，想办法自行解决",
						"answer": "N"
					},
					{
						"question": "因实验室特殊要求，细胞培养房内用的气体钢瓶可用小推车等形式进行固定",
						"answer": "Y"
					},
					{
						"question": "电炉、烘箱等用电设备在使用中，使用人员不得离开",
						"answer": "Y"
					},
					{
						"question": "节假日或假期在实验室做实验必须经导师批准，并报院系备案",
						"answer": "Y"
					},
					{
						"question": "大火封门时，可用浸湿的被褥、衣物堵塞门缝，向门上泼水降温，以延缓火灾蔓延，呼叫待援",
						"answer": "Y"
					},
					{
						"question": "可将食物储藏在实验室的冰箱或冷柜内",
						"answer": "N"
					},
					{
						"question": "装卸铣刀时应用手握住铣刀刃，将刀柄装入主轴",
						"answer": "N"
					},
					{
						"question": "设备和人体都可靠接地",
						"answer": "N"
					},
					{
						"question": "我对试验机上的按钮感兴趣，在设备停止期间，可以尝试进行转动或调节一下",
						"answer": "N"
					},
					{
						"question": "在附近无水源，身上着火来不及脱衣服时，应就地打滚，将火苗压灭进行自救",
						"answer": "Y"
					},
					{
						"question": "废弃的放射源，必须报实验室与设备管理处，由实验室与设备管理处联系有资质的单位进行收贮，不得私自处理",
						"answer": "Y"
					},
					{
						"question": "当实验室有人发生触电事故时，应马上直接将其拉开远离电源",
						"answer": "N"
					},
					{
						"question": "遇湿易燃物品与自燃物品可以同库存放",
						"answer": "N"
					},
					{
						"question": "用电设备在长时间不用时，应该断开电源",
						"answer": "Y"
					},
					{
						"question": "化学废液要回收并集中存放，不可倒入下水道",
						"answer": "Y"
					},
					{
						"question": "在易燃、易爆、易灼烧及有静电发生的场所，可以使用化纤防护用品",
						"answer": "N"
					},
					{
						"question": "家用电器在使用过程中，可以用湿手操作开关",
						"answer": "N"
					},
					{
						"question": "冲压模型前，认真检查防护装置的完好性以及离合器和制动装置的安全性",
						"answer": "Y"
					},
					{
						"question": "就离开几分钟，锁车太麻烦，可以把自行车随处一放就赶去教室",
						"answer": "N"
					},
					{
						"question": "《中华人民共和国固体废弃物污染环境防治法》对危险废物产生、收集、运输、贮存、处置、管理、处罚等方面作出了明确规定，产生固体废物的单位和个人，应当采取措施，防止或者减少固体废物对环境的污染",
						"answer": "Y"
					},
					{
						"question": "设备对地绝缘而人体可靠接地",
						"answer": "N"
					},
					{
						"question": "火灾发生后，当所有的逃生线路被大火封锁时，应立即退回室内，用手电筒、挥舞衣物、呼叫等方式向窗外发送求救信号，等待救援",
						"answer": "Y"
					},
					{
						"question": "实验室人员发生触电时，应迅速切断电源，将触电者上衣解开，取出口中异物，然后进性人工呼吸。当患者恢复呼吸时，应立即送医院",
						"answer": "Y"
					},
					{
						"question": "不能用铁柄毛刷清扫电源开关和用湿布擦电源开关",
						"answer": "Y"
					},
					{
						"question": "电离辐射（放射性）的警告标识是:",
						"answer": "Y"
					},
					{
						"question": "不得堵塞实验室逃生通道",
						"answer": "Y"
					},
					{
						"question": "用电安全的基本要素有：电气绝缘、安全距离、设备及其导体载流量、明显和准确的标志",
						"answer": "Y"
					},
					{
						"question": "电气设备着火时，可以用水扑灭",
						"answer": "N"
					},
					{
						"question": "机床在运行中，可以更换主轴转速",
						"answer": "N"
					},
					{
						"question": "国家秘密是关系国家的安全和利益，依照法定程序确定，在一定时间内只限一定范围的人员知悉的事项",
						"answer": "Y"
					},
					{
						"question": "化学实验室现场，不可进食，但可以吸烟",
						"answer": "N"
					},
					{
						"question": "冷却灭火法是将可燃物冷却到其燃点以下，停止燃烧反应",
						"answer": "Y"
					},
					{
						"question": "初次进入实验室的操作人员应了解实验室具体的潜在危险，认真阅读、理解安全手册和操作手册",
						"answer": "Y"
					},
					{
						"question": "实验室安全与卫生工作应坚持 “安全第一，预防为主” 的原则",
						"answer": "Y"
					},
					{
						"question": "箱式电阻炉的外壳不一定要接地",
						"answer": "N"
					},
					{
						"question": "为了预防电击（触电）, 电气设备的金属外壳须接地，最好是埋设接地电阻很小专用地线",
						"answer": "Y"
					},
					{
						"question": "液体和固体实验废弃物不需分开放置",
						"answer": "N"
					},
					{
						"question": "因实验需要，仪器设备可以随便拆装",
						"answer": "N"
					},
					{
						"question": "使用电气设备时可以用两眼插头代替三眼插头",
						"answer": "N"
					},
					{
						"question": "操作四柱液压机时，机床启动后可立即投入使用",
						"answer": "N"
					},
					{
						"question": "有易燃易爆危险品的实验室禁止使用明火",
						"answer": "Y"
					},
					{
						"question": "实验室应配备相应的消防器材。参加实验人员可以不熟悉其存放位置及使用方法",
						"answer": "N"
					},
					{
						"question": "雷电发生时，如果作业人员孤立处于暴露区并感到头发竖起时，应该立即双膝下蹲，向前弯曲，双手抱膝",
						"answer": "Y"
					},
					{
						"question": "如溴滴落到皮肤上，应立即用水冲洗，再用 1 体积 25% 的氨水，1 体积松节油和 10 体积（75%）酒精混合液涂敷；也可先用苯甘油除去溴，然后用水冲洗",
						"answer": "Y"
					},
					{
						"question": "静电可以引起爆炸、电气绝缘和电子元器件击穿",
						"answer": "Y"
					},
					{
						"question": "人体触电，双手触电致死比单手触电致死的概率要大得多",
						"answer": "Y"
					},
					{
						"question": "锉削时，如果暂时不使用锉刀，应将锉刀放在台虎钳工作台的右面，其手柄不可露出工作台面",
						"answer": "Y"
					},
					{
						"question": "电弧焊焊接工位的防护屏可预防焊接电弧辐射对他人的伤害",
						"answer": "Y"
					},
					{
						"question": "50 毫安的工频电流就可以使人遭到致命电击",
						"answer": "Y"
					},
					{
						"question": "大火封门无路可逃时，可用浸湿的被褥、衣物堵塞门缝，向门上泼水降温，以延缓火灾蔓延时间，实在无人来救援时就跳楼",
						"answer": "N"
					},
					{
						"question": "实验室必须妥善保管消防器材和防盗装置，并定期检查。消防器材不得移作它用，周围禁止堆放杂物",
						"answer": "Y"
					},
					{
						"question": "消防队在扑救火灾时，无权根据灭火的需要，拆除或者破损临近火灾现场的建筑",
						"answer": "N"
					},
					{
						"question": "短路是指电气线路中相线与相线，相线与零线或大地，在未通过负载或电阻很小的情况下相碰，造成电气回路中电流剧增的现象",
						"answer": "Y"
					},
					{
						"question": "钳工工作时，应穿好工作服，扎紧袖口，长发者要戴好防护帽",
						"answer": "Y"
					},
					{
						"question": "遭遇暴力抢劫时要保持镇定，在未危及生命安全的情况下，不要硬拼",
						"answer": "Y"
					},
					{
						"question": "使用激光扫描仪预览和扫描资料时，可以不盖上扫描仪盖子",
						"answer": "N"
					},
					{
						"question": "溅入口中已下咽的毒物，应根据毒物的性质服解毒剂，并立即送医院",
						"answer": "Y"
					},
					{
						"question": "化学废液要回收并集中存放，不可随意倒入下水道",
						"answer": "Y"
					},
					{
						"question": "电动工具应定期检修",
						"answer": "Y"
					},
					{
						"question": "计算机使用完毕后，应将显示器的电源关闭，以避免电源接通，产生瞬间的冲击电流",
						"answer": "Y"
					},
					{
						"question": "在确保线切割机床正常时方可操作机床，如果对机床的某个运动部分的安全性有怀疑，应立即停机检查",
						"answer": "Y"
					},
					{
						"question": "高压实验中的安全距离：10kV 是 0.7m;66kV 是 1.5m;220kV 是 3m",
						"answer": "Y"
					},
					{
						"question": "电气设备发生火灾时，应注意：1. 电气设备可能带电，可能发生触电事故；2. 某些电气设备充有大量的油，可能发生喷油甚至爆炸",
						"answer": "Y"
					},
					{
						"question": "开启车床前，不用检查车床各手柄是否处于正常位置",
						"answer": "N"
					},
					{
						"question": "在有爆炸和火灾危险场所使用手持式或移动式电动工具时，必须采用有防爆措施的电动工具",
						"answer": "Y"
					},
					{
						"question": "在扑灭电气火灾的明火时，用液体灭火器扑灭",
						"answer": "N"
					},
					{
						"question": "实验室内可用电炉、电加热器取暖",
						"answer": "N"
					},
					{
						"question": "实验室应保持整洁有序，不准喧哗、打闹、抽烟",
						"answer": "Y"
					},
					{
						"question": "箱式电阻炉的加热元件及其电源连接点需保持良好的绝缘性能，管理员应进行定期检查",
						"answer": "Y"
					},
					{
						"question": "安全事故处理应本着先人后物的原则，果断地、坚决地快速处置",
						"answer": "Y"
					},
					{
						"question": "在实验室进行有潜在危险工作时，必须有第二者陪伴",
						"answer": "Y"
					},
					{
						"question": "在实验室工作的人员务必遵守学校及实验室的各项规章制度和仪器设备的操作规程；做好安全防护",
						"answer": "Y"
					},
					{
						"question": "各学院每季度组织有关人员对实验室进行安全与卫生管理的例行检查，记录检查情况，提出存在的问题并限时整改。每次检查结束后须将检查结果形成报告，上报实验室处",
						"answer": "Y"
					},
					{
						"question": "家用电器在使用过程中，可以用湿手操作开关",
						"answer": "N"
					},
					{
						"question": "溅入口中已下咽的强碱，先饮用大量水，再服用乙酸果汁，鸡蛋清",
						"answer": "Y"
					},
					{
						"question": "电源的电压、容量必须符合仪器设备的用电要求",
						"answer": "Y"
					},
					{
						"question": "当断线落地或大电流从接地装置流入大地时，若人站在附近则可能在两脚之间产生跨步电压",
						"answer": "Y"
					},
					{
						"question": "灭火器应定期进行更换",
						"answer": "Y"
					},
					{
						"question": "手工锻打时，锻件应放在下抵铁中央，锻件及垫铁等工具必须放正、放平",
						"answer": "Y"
					},
					{
						"question": "在冲压过程中，如果工件卡在模子里，应先关闭电源，并用专业工具取出",
						"answer": "Y"
					},
					{
						"question": "在充满可燃气体的环境中，可以使用手动电动工具",
						"answer": "N"
					},
					{
						"question": "电路谐振时，电容的电压可以是电源电压的几倍",
						"answer": "Y"
					},
					{
						"question": "不能用铁柄毛刷清扫电源开关和用湿布擦电源开关",
						"answer": "Y"
					},
					{
						"question": "使用造型工具时，发生安全问题后不向师傅反映，想办法自行解决",
						"answer": "N"
					},
					{
						"question": "遇有电器着火，应先切断电源再救火",
						"answer": "Y"
					},
					{
						"question": "地线和零线的作用相同",
						"answer": "N"
					},
					{
						"question": "用水时要禁止跑、冒、滴、漏现象存在",
						"answer": "Y"
					},
					{
						"question": "扑救液体火灾时，应用灭火器扑救，不能用水扑救或其它物品扑打",
						"answer": "Y"
					},
					{
						"question": "饮水加热器、灭菌锅等可以无水干烧",
						"answer": "N"
					},
					{
						"question": "设备和人体都可靠接地",
						"answer": "N"
					},
					{
						"question": "初次进入实验室的操作人员应了解实验室具体的潜在危险，认真阅读、理解安全手册和操作手册",
						"answer": "Y"
					},
					{
						"question": "烘箱（干燥箱）在加热时，门可以开启",
						"answer": "N"
					},
					{
						"question": "做化学、化工、生物等类型实验，必须配戴防护镜",
						"answer": "Y"
					},
					{
						"question": "当气体保护电弧焊采用水冷电极时，因冷却水无污染；可选择直排水的方式进行水冷",
						"answer": "N"
					},
					{
						"question": "使用手锯时，安装锯条松紧要适当，锯削时速度不要过快，压力不要过大，以免锯条突然崩断弹出而发生伤人事件",
						"answer": "Y"
					},
					{
						"question": "高速设备和精密设备应在管理人员指导下使用",
						"answer": "Y"
					},
					{
						"question": "高压实验中的安全距离：10kV 是 0.7m;66kV 是 1.5m;220kV 是 3m",
						"answer": "Y"
					},
					{
						"question": "扑救毒害性、腐蚀性或燃烧产物毒害性较强的火灾时，必须配戴防护面具",
						"answer": "Y"
					},
					{
						"question": "作试验时，关合刀闸应当尽量慢，以保护设备",
						"answer": "N"
					},
					{
						"question": "不使用绝缘损坏或接地不良的电器设备",
						"answer": "Y"
					},
					{
						"question": "干粉灭火器上压力表指针指示在绿区，这灭火器也可能是失效的",
						"answer": "Y"
					},
					{
						"question": "同学探访，在不打扰其他同学的前提下，可以允许其留在宿舍过夜",
						"answer": "N"
					},
					{
						"question": "在钻床上工作时，如果钻头上缠有长铁屑，可用手拉断",
						"answer": "N"
					},
					{
						"question": "结构试验的数据采集必须是专人操作",
						"answer": "Y"
					},
					{
						"question": "若被火场浓烟所困，应迅速起身跑出火场",
						"answer": "N"
					},
					{
						"question": "电流对人体的伤害有两种类型，即电击和电伤",
						"answer": "Y"
					},
					{
						"question": "结构试验计划的制定可以不考虑人身和设备、仪表等方面的安全防护措施",
						"answer": "N"
					},
					{
						"question": "在电气类开放性实验或科研实验室，必须二人以上方可开展实验",
						"answer": "Y"
					},
					{
						"question": "冲压工件时可以用手送料",
						"answer": "N"
					},
					{
						"question": "在距离线路或变压器较近，有可能误攀登的建筑物上，必须挂有 “禁止攀登，有电危险” 的标示牌",
						"answer": "Y"
					},
					{
						"question": "在大型结构实验室从事研究工作的人员需在指定区域内工作",
						"answer": "Y"
					},
					{
						"question": "要加强实验室排污处理装置（系统）的建设和管理，做到达标排放。实验废弃物不得倒入自来水下水道或普通垃圾箱等处",
						"answer": "Y"
					},
					{
						"question": "实验过程中如发生事故，应冷静妥善地处理，尽量把事故解决在萌芽状态。如较为严重，有危及人身安全可能时，应及时撤离现场，并通知邻近实验室工作人员迅速撤离，尽快报警",
						"answer": "Y"
					},
					{
						"question": "高校实验室发生安全事故的主要原因有：操作不慎、设备老化、自然灾害、网络攻击和监管不力",
						"answer": "Y"
					},
					{
						"question": "实验室内严禁吸烟、饮食，或把食具带进实验室。实验完毕，必须洗净双手",
						"answer": "Y"
					},
					{
						"question": "使用手锯锯工件快要锯断时，要及时用手扶住被锯下的部分，防止工件落下砸伤脚或损坏工件",
						"answer": "Y"
					},
					{
						"question": "只要接线板质量符合要求，就可以随意串联很多个，不影响使用",
						"answer": "N"
					},
					{
						"question": "保险丝和自动开关可以有效地防止电气火灾",
						"answer": "N"
					},
					{
						"question": "重复接地是指零线上的一处或多处通过接地装置与大地再连接，其安全作用是：降低漏电设备对地电压；减轻零线断线时的触电危险；缩短碰壳或接地短路持续时间；改善架空线路的防雷性能等",
						"answer": "Y"
					},
					{
						"question": "各院系要加强对剧毒、有害、特殊化学药品的管理，建立严格的领取、发放、登记和主管领导审批制度",
						"answer": "Y"
					},
					{
						"question": "生物危害的标识是:",
						"answer": "Y"
					},
					{
						"question": "实验过程中用到自制的非标设备时，禁止私拉乱接电线，要请专业电气工程师按照标准安全的连接，同时报请实验室管理员批准",
						"answer": "Y"
					},
					{
						"question": "发生触电时，应对患者进行人工呼吸，可以适量使用兴奋剂",
						"answer": "N"
					},
					{
						"question": "不得在冰箱、烘箱等加热、产热设备附近放置纸板、化学试剂、气体钢瓶等物品",
						"answer": "Y"
					},
					{
						"question": "安装刀具时，要正确使用扳手，并防止扳手滑脱伤人",
						"answer": "Y"
					},
					{
						"question": "在实验室同时使用多种电器设备时，应计算所有用电的总容量，它应小于实验室的设计容量",
						"answer": "Y"
					},
					{
						"question": "加工工件时，可在加工过程中随时测量工件尺寸",
						"answer": "N"
					},
					{
						"question": "电动机试机时，可以一起动马上就按停机按钮",
						"answer": "N"
					},
					{
						"question": "在进行电子线路板焊接后的剪脚工序时，剪脚面应背离身体特别是脸部，防止被剪下引脚弹伤",
						"answer": "Y"
					},
					{
						"question": "在实验室同时使用多种电气设备时，其总用电量和分线用电量均应小于设计容量",
						"answer": "Y"
					},
					{
						"question": "化学类实验室原则上不得使用明火电炉。确须使用明火电炉进行实验的，须向实验室与设备处申报，经审核批准备案后，方可使用",
						"answer": "Y"
					},
					{
						"question": "实验室常用的灭火方法：用水灭火、砂土灭火、灭火器",
						"answer": "Y"
					},
					{
						"question": "操作冲床进行冲压作业时，可以在冲模之间伸手取放工件",
						"answer": "N"
					},
					{
						"question": "在室外灭火时，应站在上风位置",
						"answer": "Y"
					},
					{
						"question": "实验室内严禁吸烟、饮食，或把食具带进实验室。实验完毕，必须洗净双手",
						"answer": "Y"
					},
					{
						"question": "实验室发生非火灾类事故，应立即报告单位负责人和学校保卫处，设立警戒区并撤离无关人员，以减轻潜在危害",
						"answer": "Y"
					},
					{
						"question": "为使用方便，学生应在宿舍中存放大量现金",
						"answer": "N"
					},
					{
						"question": "人体触电致死，是由于肝脏受到严重伤害",
						"answer": "N"
					},
					{
						"question": "实验室内可以使用木制配电板、闸刀开关、花线电线",
						"answer": "N"
					},
					{
						"question": "使用钻床铰孔时，铰刀绝对不可倒转，否则铰刀和孔壁之间容易挤住刀屑，造成孔壁划伤或刀刃崩裂",
						"answer": "Y"
					},
					{
						"question": "使用摇臂钻床工作结束时，将横臂降到最低位置，主轴箱靠近主轴，并且要夹紧",
						"answer": "Y"
					},
					{
						"question": "爆炸性混合物的危险性是由它的爆炸极限、传爆能力、引燃温度和最小点燃电流决定的",
						"answer": "Y"
					},
					{
						"question": "触电事故是因电流流过人体而造成的",
						"answer": "Y"
					},
					{
						"question": "实验室应对仪器设备加强维护保养，定期校验和检修",
						"answer": "Y"
					},
					{
						"question": "连接在接线板上的用电总负荷不能超过接线板的最大容量",
						"answer": "Y"
					},
					{
						"question": "多人操作时，可以由多人控制脚踏开关的使用",
						"answer": "N"
					},
					{
						"question": "万用表电阻档可测量绝缘电阻",
						"answer": "N"
					},
					{
						"question": "使用钻床钻孔时，身体与主轴可以靠近些，这样工作起来比较方便",
						"answer": "N"
					},
					{
						"question": "车削时，应及时用手清除切削产生的带状切屑和螺旋状长切屑",
						"answer": "N"
					},
					{
						"question": "数控电火花线切割机床在加工时，可以用手触摸钼丝",
						"answer": "N"
					},
					{
						"question": "实验室门口应挂上写有安全责任人的姓名和联系方式的牌子",
						"answer": "Y"
					},
					{
						"question": "在清洁、维修线切割机床时，应先断电并确保无人能开启机床后，方可进行",
						"answer": "Y"
					},
					{
						"question": "如果可燃液体在容器内燃烧时，应从容器的一侧上部向容器中喷射但注意不能将喷流直接喷射在燃烧液面上，防止灭火剂的冲力将可燃液体冲出容器而扩大火势",
						"answer": "N"
					},
					{
						"question": "在钻床上工作时，为保护双手，可以戴手套进行工作",
						"answer": "N"
					},
					{
						"question": "机床加工过程中出现异常或系统报警时，应立即停机并报告指导老师，待正常后方可继续操作",
						"answer": "Y"
					},
					{
						"question": "踝关节韧带扭伤以后立即冷敷，加压包扎固定",
						"answer": "Y"
					},
					{
						"question": "被困在电梯中应尽快扒开门脱险",
						"answer": "N"
					},
					{
						"question": "在操作电炉时，注意不要触及电炉丝，开启炉门前要先切断电源",
						"answer": "Y"
					},
					{
						"question": "操作冲床进行冲压作业时，可以在冲模过程中伸手取放工件",
						"answer": "N"
					},
					{
						"question": "在使用微波炉时，可以使用金属容器以及空载",
						"answer": "N"
					},
					{
						"question": "安装较大工件时，应在机床床身上放置木制垫板",
						"answer": "Y"
					},
					{
						"question": "在遇到高压电线断落地面时，导线断落点 20 米内，禁止人员进入。如果不慎在此范围内，应背朝电线断落点，采用单脚跳或双脚并跳，撤离现场",
						"answer": "Y"
					},
					{
						"question": "避雷针、避雷网、消雷器是用于防止直击雷的保护装置",
						"answer": "Y"
					},
					{
						"question": "在充满可燃气体的环境中，可以使用手动电动工具",
						"answer": "N"
					},
					{
						"question": "离开实验室前应检查门、窗、水龙头是否关好，通风设备、饮水设施、计算机、空调等是否已切断电源",
						"answer": "Y"
					},
					{
						"question": "触电紧急救护时，首先应使触电者脱离电源，然后立即进行人工呼吸",
						"answer": "Y"
					},
					{
						"question": "当发生火情时尽快沿着疏散指示标志和安全出口相反方向迅速离开火场",
						"answer": "N"
					},
					{
						"question": "实验室安全事故的表现形式主要有：火灾；爆炸；毒害、机电伤人和设备损坏",
						"answer": "Y"
					},
					{
						"question": "气焊与气割操作时要正确选择和调整好气体减压器的工作压力",
						"answer": "Y"
					},
					{
						"question": "电源插座附近不应堆放易燃物等杂物",
						"answer": "Y"
					},
					{
						"question": "静电可以引起爆炸、电气绝缘和电子元器件击穿",
						"answer": "Y"
					},
					{
						"question": "送电时投入隔离开关的顺序是先合母线侧、后合线路侧",
						"answer": "Y"
					},
					{
						"question": "事故发生后，应迅速将警戒区内与事故无关的人员撤离，以减轻潜在危害",
						"answer": "Y"
					},
					{
						"question": "实验室安全事故的表现形式主要有：火灾、爆炸、中毒、灼伤、病原微生物感染、辐照和机电伤人等",
						"answer": "Y"
					},
					{
						"question": "发现被盗或人为破坏，应保护现场并立即报告保卫处",
						"answer": "Y"
					},
					{
						"question": "在扑灭电气火灾的明火时，用液体灭火器扑灭",
						"answer": "N"
					},
					{
						"question": "可以使用试验机的计算机连接教育网或公共网",
						"answer": "N"
					},
					{
						"question": "建立健全安全管理规章制度，完善逐级安全责任制，贯彻执行 “谁使用，谁管理”、“谁主管，谁负责” 的安全工作原则",
						"answer": "Y"
					},
					{
						"question": "开始操作前，可不清理干净工作台上的物件",
						"answer": "Y"
					},
					{
						"question": "身边有人严重触电，应当首先切断电源，然后进行紧急抢救如人工呼吸，并立即拨打急救电话 120 或 999",
						"answer": "Y"
					},
					{
						"question": "进行需要戴防护眼镜的实验时，戴隐形眼镜的近视者可不戴防护眼镜",
						"answer": "N"
					},
					{
						"question": "一般有机物着火时可以用水扑救，因为有机物与水可以互溶",
						"answer": "N"
					},
					{
						"question": "身边没有胶水胶棒时可以用口舔标签用以粘贴",
						"answer": "N"
					},
					{
						"question": "电火花机床工作时开启换气扇的目的是降低有害气体的浓度",
						"answer": "Y"
					},
					{
						"question": "触电时，不可人去拉（可用木棒把伤员挑开）, 应立即切断电源，然后先做人工呼吸，再做心脏按压，同时报 120 送医院进行处理",
						"answer": "Y"
					},
					{
						"question": "使用摇臂钻床时，不得在摇臂钻床的横臂及工作台上堆放物件",
						"answer": "Y"
					},
					{
						"question": "从事特种作业的人员如：电工、焊工等必须接受安全技术培训，通过考核并持有《特种作业人员操作证》才能上岗。取得《特种作业人员操作证》者，按要求年限进行复审",
						"answer": "Y"
					},
					{
						"question": "锻造实习期间要穿好工作服、工作鞋",
						"answer": "Y"
					},
					{
						"question": "开车前应检查车床各手柄是否处于正常位置",
						"answer": "Y"
					},
					{
						"question": "实验室内可以使用木制配电板、闸刀开关、花线电线",
						"answer": "N"
					},
					{
						"question": "严禁将未经验证的程序输入数控装置进行零件加工",
						"answer": "Y"
					},
					{
						"question": "锉削时，可以用嘴吹掉铁屑",
						"answer": "N"
					},
					{
						"question": "血压升高，目光无神，情绪烦躁，面色苍白等，如果是因锻炼造成的，则都是运动不足的征兆",
						"answer": "N"
					},
					{
						"question": "锻造操作时思想要集中，掌钳者必须夹牢和放稳工件，并控制锤击方向",
						"answer": "Y"
					},
					{
						"question": "干粉灭火器使用不当，可能会造成冻伤",
						"answer": "N"
					},
					{
						"question": "单位消防安全制度主要包括以下内容：消防安全教育、培训；防火巡查、检查；安全疏散设施管理；消防（控制室）值班；消防设施、器材维护管理；火灾隐患整改；用火、用电安全管理；易燃易爆危险物品和场所防火防爆；专职和义务消防队的组织管理；灭火和应急疏散预案演练；燃气和电气的检查管理（包括防雷、防静电）; 消防安全工作考评和奖惩；其他必要的消防安全内容",
						"answer": "Y"
					},
					{
						"question": "高校实验室发生安全事故的主要原因有：操作不慎、设备老化、自然灾害、网络攻击和监管不力",
						"answer": "Y"
					},
					{
						"question": "在三相四线制供电系统中，不允许一部分设备接零，而另一部分设备采用保护接地？",
						"answer": "Y"
					},
					{
						"question": "实验室人员必须定期检查设备、水电线路、门窗等是否完好，如发现问题，必须及时进行维修",
						"answer": "Y"
					},
					{
						"question": "金属材料可以很好地屏蔽低频磁场",
						"answer": "N"
					},
					{
						"question": "电器或线路着火，要先切断电源，再用干粉灭火器或气体灭火器灭火，不可直接泼水灭火，以防触电或电器爆炸伤人",
						"answer": "Y"
					},
					{
						"question": "仪器设备发生故障后，必须及时报告管理人员，并详细登记",
						"answer": "Y"
					},
					{
						"question": "高速设备和精密设备在使用前应请教相关的操作人员",
						"answer": "Y"
					},
					{
						"question": "烘箱、微波炉、电磁炉、饮水加热器、灭菌锅等高热能电器设备的放置地点应远离易燃、易爆物品。同时，规范操作，避免饮水加热器、灭菌锅等无水干烧",
						"answer": "Y"
					},
					{
						"question": "允许氧气橡胶软管替代乙炔气橡胶软管使用",
						"answer": "N"
					},
					{
						"question": "隔离灭火法是将可燃物与引火源或氧气隔离开来，可防止火势继续扩大",
						"answer": "Y"
					},
					{
						"question": "使用过的实验服脱下后，不得与日常衣服放在一起，也不得放在洁净区域",
						"answer": "Y"
					},
					{
						"question": "锻压过程中，不锤击时，脚可一直踩在踏杆上",
						"answer": "N"
					},
					{
						"question": "清洗电动机械时可以不用断开电源",
						"answer": "N"
					},
					{
						"question": "使用精密仪器时，必须严格按照操作规程进行操作，细心谨慎，避免因粗心大意而损坏仪器。如发现仪器有故障，应立即停止使用，报告教师，及时排除故障。使用后必须自觉填写登记本",
						"answer": "Y"
					},
					{
						"question": "使用钳形电流表时，应注意钳形电流表的量程。测量时戴绝缘手套，站在绝缘垫上，不得触及其它设备，以防短路或接地",
						"answer": "Y"
					},
					{
						"question": "在进入实验室进行实验操作前，女士必须将长发整理好，以免头发垂下导致危险事故发生",
						"answer": "Y"
					},
					{
						"question": "操作机床时，留长发者要戴安全防护帽",
						"answer": "Y"
					},
					{
						"question": "安装刀具时，要正确使用扳手，防止扳手滑脱伤人",
						"answer": "Y"
					},
					{
						"question": "学生、新员工进实验室之前要参加安全教育和培训，经培训、考核合格后方可进入实验室学习与工作；学生要在老师指导下开展实验研究",
						"answer": "Y"
					},
					{
						"question": "清洗电动机械时可以不用断开电源",
						"answer": "N"
					},
					{
						"question": "在熟睡时，听到火警信号后正确的做法是：1. 用手试一试门是否热，如是冷的，可开门逃生；2. 准备好湿毛巾；3. 切勿随意跳楼，自制救生绳索后再设法安全着落；4. 利用自然条件作为救生滑道",
						"answer": "Y"
					},
					{
						"question": "在距离线路或变压器较近，有可能误攀登的建筑物上，必须挂有 “禁止攀登，有电危险” 的标示牌",
						"answer": "Y"
					},
					{
						"question": "人患感冒以后，可以通过激烈的体育锻炼使身体出汗，进而治病",
						"answer": "N"
					},
					{
						"question": "严禁在使用手机时谈论国家秘密，不得将手机带入谈论涉及国家秘密事项的场所，因特殊原因带入的手机应取出电池或采取屏蔽措施",
						"answer": "Y"
					},
					{
						"question": "当自己身上着火时，应就地打滚，进行自救",
						"answer": "Y"
					},
					{
						"question": "实验室内可以使用电炉、微波炉、电磁炉、电饭煲等取暖、做饭",
						"answer": "N"
					},
					{
						"question": "电源插座、接线板、电线的容量应满足电器功率的需要",
						"answer": "Y"
					},
					{
						"question": "当可燃烧液体呈流淌状燃烧时，应将灭火剂的喷流对准火焰根部由近而远并左右扫射，向前快速推进，直至火焰扑灭",
						"answer": "Y"
					},
					{
						"question": "火或热水等引起的大面积烧伤、烫伤，必须用湿毛巾、湿布、湿棉被覆盖，然后送医院进行处理",
						"answer": "Y"
					},
					{
						"question": "在使用手电钻、电砂轮等手持电动工具时，为保证安全，应该装设漏电保护器",
						"answer": "Y"
					},
					{
						"question": "如酚灼伤皮肤，先用浸了甘油或聚乙二醇和酒精混合液（7:3）的棉花除去污物，再用清水冲洗干净，然后用饱和硫酸钠溶液湿敷。但不可用水直接冲洗污物，否则有可能使创伤加重",
						"answer": "Y"
					},
					{
						"question": "有 “严禁烟火” 警示牌的大楼和实验室，可不必配置必要的消防、冲淋、洗眼、报警和逃生设施和有明显标志",
						"answer": "N"
					},
					{
						"question": "使用电器时可以用两眼插头代替三眼插头",
						"answer": "N"
					},
					{
						"question": "在冲压过程中，如果工件卡在模子里，则直接用手取出",
						"answer": "N"
					},
					{
						"question": "仪器设备出现异常时，须立即停机，并找专业人员进行检修",
						"answer": "Y"
					},
					{
						"question": "浇注过程中一旦发生安全事故，应保持镇静，听从指导人员的指挥",
						"answer": "Y"
					},
					{
						"question": "锻打时，锻件应放在下抵铁中央，锻件及垫铁等工具必须放正、放平",
						"answer": "Y"
					},
					{
						"question": "在触电现场，若触电者已经没有呼吸或脉搏，此时可以判定触电者已经死亡，可以放弃抢救",
						"answer": "N"
					},
					{
						"question": "焊接电阻片的电烙铁等工具需要有接地装置",
						"answer": "Y"
					},
					{
						"question": "当实验室有人发生触电事故时，应马上直接将其拉开远离电源",
						"answer": "N"
					},
					{
						"question": "身边有人严重触电，应当首先切断电源，然后进行紧急抢救如人工呼吸，并立即拨打急救电话 120 或 999",
						"answer": "Y"
					},
					{
						"question": "建筑物发生火灾时，乘坐电梯疏散即快速又安全省力",
						"answer": "N"
					},
					{
						"question": "实验室钥匙的配发由实验室负责人管理，不得私自配置钥匙或借给他人使用",
						"answer": "Y"
					},
					{
						"question": "在操场锻炼时或者上课途中，捡到失物可以交到学生治安服务队下辖的失物招领处",
						"answer": "Y"
					},
					{
						"question": "吊车司机在所吊物件就位固定前，不得离开工作岗位，不准在索具受力或起吊物悬空的情况下中断工作",
						"answer": "Y"
					},
					{
						"question": "在实验室发生事故时，现场人员应迅速组织、指挥，切断事故源，尽量阻止事态蔓延、保护现场；及时有序地疏散学生等人员，对现场已受伤人员作好自助自救、保护人身及财产",
						"answer": "Y"
					},
					{
						"question": "落实清理完毕后打扫现场时，砂箱、工具箱以及其它工具必须按照师傅的要求摆放整齐",
						"answer": "Y"
					},
					{
						"question": "为防止食物腐败变质，可将食物储藏在储有化学药品之冰箱或储藏柜内",
						"answer": "N"
					},
					{
						"question": "钨极氩弧焊采用高频高压引燃电弧时，其辐射作用可破坏人体植入的心脏起搏器的正常功能",
						"answer": "Y"
					},
					{
						"question": "突发性不可抗拒的雷电、水灾、地震、房屋垮塌等自然灾害事故发生后，应在领导小组的指挥下，马上组织疏散、抢救现场工作人员或进行人员自助自救，以确保人员的人身安全，作好善后工作",
						"answer": "Y"
					},
					{
						"question": "声级计的传声器可自行拆卸",
						"answer": "N"
					},
					{
						"question": "对于在易燃、易爆、易灼烧及有静电发生的场所作业的工人，可以发放和使用化纤防护用品",
						"answer": "N"
					},
					{
						"question": "如遇呼吸道吸进有毒气体、蒸气、烟雾而引起呼吸系统中毒时，应立即将病人移至室外空气新鲜的地方，解开衣领，使之温暖和安静，切勿随便进行人工呼吸",
						"answer": "Y"
					},
					{
						"question": "电击（触电）通常指因为人体接触带电的线路或设备而受到伤害的事故。为了避免电击（触电）事故的发生，设备须可靠接地和人体对地绝缘",
						"answer": "Y"
					},
					{
						"question": "涉及生物安全性的动物实验，都必须在相应级别的生物安全实验室内进行",
						"answer": "Y"
					},
					{
						"question": "保险丝和空气开关可以有效地防止电气火灾",
						"answer": "N"
					},
					{
						"question": "在扑灭电气火灾的明火时，用干粉灭火器扑灭",
						"answer": "Y"
					},
					{
						"question": "短路电流使短路处甚至使整个电路过热，会使导线的绝缘层燃烧起来，并引燃周围建筑物内的可燃物",
						"answer": "Y"
					},
					{
						"question": "实验大楼因出现火情发生浓烟时应迅速离开，当浓烟已弥漫实验室内和走廊看不清楚时，要一手湿巾捂鼻，另一个手靠墙壁，沿地面和楼梯边缘匍匐下楼、当到门口时，不要站立开门，而是举手过头顶开门，以避免被大量浓烟熏倒",
						"answer": "Y"
					},
					{
						"question": "实验结束后，要关闭设备，断开电源，并将有关实验用品整理好",
						"answer": "Y"
					},
					{
						"question": "操作车床时，应穿宽松的衣服，以方便操作",
						"answer": "N"
					},
					{
						"question": "避雷针、避雷网、消雷器是用于防止直击雷的保护装置",
						"answer": "Y"
					},
					{
						"question": "机械温控冰箱可以存放易燃易爆的化学品",
						"answer": "N"
					},
					{
						"question": "开车前应对车床进行加油润滑",
						"answer": "Y"
					},
					{
						"question": "冲床工作过程中，严禁检修和调整模具",
						"answer": "Y"
					},
					{
						"question": "只要插线板质量符合要求，就可以随意串联很多个，不影响使用",
						"answer": "Y"
					},
					{
						"question": "电源插座附近不应堆放易燃物等杂物",
						"answer": "Y"
					},
					{
						"question": "大型仪器使用中，应注意仪器设备的接地、电磁辐射、网络等安全事项，避免事故发生",
						"answer": "Y"
					},
					{
						"question": "电气设备发生火灾时，应注意：1、电气设备可能带电，可能发生触电事故；2、某些电气设备充有大量的油，可能发生喷油甚至爆炸",
						"answer": "Y"
					},
					{
						"question": "国家秘密载体是指以文字、数据、符号、图形、图像、声音等方式记载信息的纸介质、磁介质、光盘等各类物品",
						"answer": "N"
					},
					{
						"question": "短路是指电气线路中相线与相线，相线与零线或大地，在未通过负载或电阻很小的情况下相碰，造成电气回路中电流剧增的现象",
						"answer": "Y"
					},
					{
						"question": "护送病人时，应取掉口中异物，采用平卧位，头部稍低，保持呼吸畅通",
						"answer": "Y"
					},
					{
						"question": "早晨、中饭、晚上等几个人员稀少的时间段，要特别注意随手关门，确保实验室财产和个人物品的安全",
						"answer": "Y"
					},
					{
						"question": "可以用手拿工件进行磨削",
						"answer": "N"
					},
					{
						"question": "高校实验室发生安全事故的主要原因有：操作不慎、设备老化、自然灾害、网络攻击和监管不力",
						"answer": "Y"
					},
					{
						"question": "锻造实习中，可用锤头空击下抵铁，或者直接锻打过烧或己冷的锻件.",
						"answer": "N"
					},
					{
						"question": "实验大楼出现火情时千万不要乘电梯，因为电梯可能因停电或失控，同时又因 “烟囱效应”, 电梯井常常成为浓烟的流通道",
						"answer": "Y"
					},
					{
						"question": "在一经合闸即可送电到工作地点的开关和刀闸的操作把手上，均应悬挂 “禁止合闸，有人工作” 的标示牌",
						"answer": "Y"
					},
					{
						"question": "防护面具的选用应以等级最高者为最优先的考量",
						"answer": "N"
					},
					{
						"question": "使用数控铣床时，可以在一人装夹工件时，另一人传输程序",
						"answer": "N"
					},
					{
						"question": "用电安全的基本要素有：电气绝缘良好、保证安全距离、线路与插座容量与设备功率相适宜、不使用三无产品",
						"answer": "Y"
					},
					{
						"question": "灭火的四种方法是隔离法、窒息法、冷却法、化学抑制法",
						"answer": "Y"
					},
					{
						"question": "实验室地面出现溢水的主要原因之一是忘记关闭水龙头，尤其停水时忘关水龙头，因此离开实验室时要认真检查",
						"answer": "Y"
					},
					{
						"question": "要保持实验室环境整洁，做到地面、桌面、设备三整洁，减少安全隐患",
						"answer": "Y"
					},
					{
						"question": "实验中遇到一般烫伤和烧伤，不要弄破水泡，在伤口处用 95% 的酒精轻涂伤口，涂上烫伤膏或涂一层凡士林油，再用纱布包扎",
						"answer": "Y"
					},
					{
						"question": "在使用手电钻、电砂轮等手持电动工具时，为保证安全，应该装设漏电保护器",
						"answer": "Y"
					},
					{
						"question": "在进行冲压操作时，无论是剪板、冲裁还是成形，手绝对不允许放在刀口或模具之下",
						"answer": "Y"
					},
					{
						"question": "在三相四线制供电系统中，不允许一部分设备接零，而另一部分设备采用保护接地？",
						"answer": "Y"
					},
					{
						"question": "实施急救的顺序：若有呼吸心跳停止的，先行复苏，然后是止血、包扎、骨折固定或脱臼复位（固定）、搬运",
						"answer": "Y"
					},
					{
						"question": "消防队在扑救火灾时，有权根据灭火的需要，拆除或者破损临近火灾现场的建筑",
						"answer": "Y"
					},
					{
						"question": "焊接时，必须穿戴好必要的防护用品，如工作服、手套、防护眼镜等",
						"answer": "Y"
					},
					{
						"question": "设备的外壳保护地线在没有接地设备的时候可以接在零线上",
						"answer": "N"
					},
					{
						"question": "应增强信息安全的意识，注意保护教学科研活动中实验技术参数、观测数据、实验分析结果及新的科学发现等资料",
						"answer": "Y"
					},
					{
						"question": "学生、新员工进实验室之前要参加安全教育和培训，经培训、考核合格后方可进入实验室学习与工作；学生要在老师指导下开展实验研究",
						"answer": "Y"
					},
					{
						"question": "在潮湿或高温或有导电灰尘的场所，应该用正常电压供电",
						"answer": "N"
					},
					{
						"question": "在潮湿或高温或有导电灰尘的场所，实验时应该降低电压供电",
						"answer": "Y"
					},
					{
						"question": "各种电源是否有电，可用试电笔检验",
						"answer": "N"
					},
					{
						"question": "负载处于工作状态时，可以插、拔、接电气线路",
						"answer": "N"
					},
					{
						"question": "实验室不得乱拉电线，套接接线板",
						"answer": "Y"
					},
					{
						"question": "对酸痛的肌肉冷敷有助于损伤组织的修复及痉挛的缓解",
						"answer": "N"
					},
					{
						"question": "在试验设备工作期间，可以离开去学习一会儿",
						"answer": "N"
					},
					{
						"question": "遇到停电停水等情况，实验室人员必须检查电源和水源是否关闭，避免重新来电来水时发生相关安全事故",
						"answer": "Y"
					},
					{
						"question": "进行电器维修必须先关掉电源再进行修理",
						"answer": "Y"
					},
					{
						"question": "未经指导教师许可，不得搬弄仪器、设备，以及擅自开始实验。实验时，应注意安全，按要求操作，如发现异常立即停止",
						"answer": "Y"
					},
					{
						"question": "实验中遇到严重割伤，可在伤口上部 10cm 处用沙布扎紧，减慢流血，并立即送医院",
						"answer": "Y"
					},
					{
						"question": "实验室的接线板远离可能有水的位置和高温环境",
						"answer": "Y"
					},
					{
						"question": "实验室气体钢瓶必须用铁链、钢瓶柜等固定，以防止倾倒引发安全事故",
						"answer": "Y"
					},
					{
						"question": "铣削加工可在机床运行中根据需要随时更换主轴转速",
						"answer": "N"
					},
					{
						"question": "对于触电事故，应立即切断电源或用有绝缘性能的木棍棒挑开和隔绝电流，如果触电者的衣服干燥，又没有紧缠住身上，可以用一只手抓住他的衣服，拉离带电体；但救护人不得接触触电者的皮肤，也不能抓他的鞋",
						"answer": "Y"
					},
					{
						"question": "损坏了仪器、设备必须立即向教师报告",
						"answer": "Y"
					},
					{
						"question": "电动工具应由具备证件合格的电工定期检查及维修",
						"answer": "Y"
					},
					{
						"question": "发生意外后先对伤员进行必要的止血、包扎、固定等处理，然后尽可能用担架搬运，搬运时病人始终处脚朝前，头朝后，以便于随时观察伤者情况变化，及时实施急救处理",
						"answer": "Y"
					},
					{
						"question": "为了防止触电可采用绝缘、防护、隔离等技术措施以保障安全",
						"answer": "Y"
					},
					{
						"question": "不应该将涉密计算机和涉密存储介质接入互联网",
						"answer": "Y"
					},
					{
						"question": "使用磨床磨平面时，应检查磁盘吸力是否正常，工件要吸牢。接触面较小的工件，前后要放挡块、加档板，按工件磨削长度调整好限位挡铁",
						"answer": "Y"
					},
					{
						"question": "因吸入少量氯气、溴蒸气而中毒，可用碳酸氢钠溶液漱口，不可进行人工呼吸",
						"answer": "Y"
					},
					{
						"question": "当手、脚或身体沾湿或站在潮湿的地板上时，切勿启动电源开关和触摸电器用具",
						"answer": "Y"
					},
					{
						"question": "动力配电箱的闸刀开关可以带负荷拉开",
						"answer": "N"
					},
					{
						"question": "发现有人触电，不能直接接触触电者，应用木棒或其它绝缘物将电源线挑开，使触电者脱离电源",
						"answer": "Y"
					},
					{
						"question": "氧一乙炔火焰气焊与气割时，其供气系统必须配置回火保险器",
						"answer": "Y"
					},
					{
						"question": "电分强电和弱电，弱电开关等元件不能用在强电电路",
						"answer": "Y"
					},
					{
						"question": "布线时，强、弱电可以合用同一电缆管线",
						"answer": "N"
					},
					{
						"question": "操作机床前要穿好工作服，袖口扣紧，上衣下摆不能敞开，严禁戴手套，不得在开动的机床旁穿、脱换衣服，防止机器绞伤",
						"answer": "Y"
					},
					{
						"question": "对于昏迷的病人，应该让其侧卧，而不能仰卧",
						"answer": "Y"
					},
					{
						"question": "消除管线上的静电主要是做好屏蔽",
						"answer": "N"
					},
					{
						"question": "含有高压变压器或电容器的电子仪器对于使用者来说打开仪器盖是危险的",
						"answer": "Y"
					},
					{
						"question": "在电气类开放性实验或科研实验室，必须二人以上方可开展实验",
						"answer": "Y"
					},
					{
						"question": "开始操作前，应认真检查防护装置的完好性以及离合器和制动装置的灵活性和安全性",
						"answer": "Y"
					},
					{
						"question": "造型期间，在舂实砂型过程中手要离开砂箱，避免砸手",
						"answer": "Y"
					},
					{
						"question": "万用表电阻档可测量绝缘电阻",
						"answer": "N"
					},
					{
						"question": "在冲压过程中，装卸工件时，脚应一直放在脚踏开关上",
						"answer": "N"
					},
					{
						"question": "实验室工作人员对所从事实验的性质应比较了解，并严格按照实验程序和操作规程进行实验，对实验中可能出现的情况要有心理准备，一旦出现问题要有应对措施。低年级学生进行危险性较大的实验时应在高年级学生协助或导师直接指导下进行",
						"answer": "Y"
					},
					{
						"question": "发生病原微生物被盗、被抢、丢失、泄漏，承运单位、护送人、保藏机构和实验室的设立单位未依照中华人民共和国卫生部《病原微生物实验室生物安全管理条例》的规定报告，造成传染病传播、流行或者其他严重后果的，由实验室的设立单位或者承运单位、保藏机构的上级主管部门对主要负责人、直接负责的主管人员和其他直接责任人员，依法给予撤职、开除的处分；构成犯罪的，依法追究刑事责任",
						"answer": "Y"
					},
					{
						"question": "下班离开实验室前应关闭设备关水关电",
						"answer": "Y"
					},
					{
						"question": "火灾发生后，受到火势威胁时，要当机立断披上浸湿的衣物、被褥等向安全出口方向冲去",
						"answer": "Y"
					},
					{
						"question": "严格执行气瓶安全技术要求所规定的内容",
						"answer": "Y"
					},
					{
						"question": "电离辐射的标识是:",
						"answer": "Y"
					},
					{
						"question": "校园内禁止吸烟，但可以在教学楼的厕所内或在宿舍阳台上吸烟",
						"answer": "N"
					},
					{
						"question": "发生各类案件时应立即报案，妥善保护案发现场，若有人受伤，在救人时应尽可能记住现场破坏前的情况（如手机拍照等）",
						"answer": "Y"
					},
					{
						"question": "空调电源必须单独拉线，不得使用接线板",
						"answer": "Y"
					},
					{
						"question": "每天下班前检查实验室的门、窗是否被关好，电气线路、通风设备、饮水设施等是否已切断电源",
						"answer": "Y"
					},
					{
						"question": "安装刀具时，要正确使用扳手，并防止扳手滑脱伤人",
						"answer": "Y"
					},
					{
						"question": "湿手不能触摸带电的电器，不能用湿布擦拭使用中的电器",
						"answer": "Y"
					},
					{
						"question": "学生进入实验室学习、工作前应接受安全教育或培训，并通过考核",
						"answer": "Y"
					},
					{
						"question": "激光焊接机床工作前需要首先打开水循环装置",
						"answer": "Y"
					},
					{
						"question": "实验室的电源总闸没有必要每天离开时都关闭，只要关闭常用电器的电源即可，经常开关总闸会缩短闸的使用寿命",
						"answer": "N"
					},
					{
						"question": "在触电现场，若触电者已经没有呼吸或脉搏的表现，此时可以判定触电者已经死亡，可以放弃抢救",
						"answer": "N"
					},
					{
						"question": "轻微的肌肉拉伤或少量的肌肉纤维的断裂，应立即冷敷，局部加压包扎，抬高肢体",
						"answer": "Y"
					},
					{
						"question": "在钻床上工作时，如果钻头上缠有长铁屑，应停车清理，用手拉断长铁屑",
						"answer": "N"
					},
					{
						"question": "不得带着实验防护手套开门、翻阅书籍、使用电脑",
						"answer": "Y"
					},
					{
						"question": "任何电气设备在未验明无电时，一律认为有电，不能盲目触及",
						"answer": "Y"
					},
					{
						"question": "激光机床工作时，人的皮肤可以直接接触激光的光束",
						"answer": "N"
					},
					{
						"question": "磨床开车后应站在砂轮侧面，砂轮和工件应平稳地接触，使磨削量逐渐加大，不准骤然加大进给量",
						"answer": "Y"
					},
					{
						"question": "实验过程中用到自制的非标设备时，禁止私拉乱接电线，要请专业电气工程师按照标准安全的连接，同时报请实验室管理员批准",
						"answer": "Y"
					},
					{
						"question": "在扑灭电气火灾的明火时，用水扑灭",
						"answer": "N"
					},
					{
						"question": "食用腐烂的蔬菜可能导致急性亚硝酸盐中毒",
						"answer": "Y"
					},
					{
						"question": "实验室禁止私拉乱接电线，实验过程中自制非标设备时，应报请实验室管理人员批准，然后请电气专业人员按照标准安全的连接",
						"answer": "Y"
					},
					{
						"question": "实验废弃物应分类存放，及时送学校废弃物中转站，最后由学校联系有资质的公司进行处理",
						"answer": "Y"
					},
					{
						"question": "身边有人严重触电，应当首先切断电源，然后进行紧急抢救如人工呼吸，并立即拨打急救电话 120 或 999",
						"answer": "Y"
					},
					{
						"question": "使用钻床工作时，应全面检查钻床、工具、夹具等，确认无误后方可进行",
						"answer": "Y"
					},
					{
						"question": "操作数控铣床，长发者可以不用带防护帽",
						"answer": "N"
					},
					{
						"question": "实验室禁止私拉乱接电线，实验过程中自制非标设备时，应报请实验室管理人员批准，然后请电气专业人员按照标准安全的连接",
						"answer": "Y"
					},
					{
						"question": "涉辐人员必须持有辐射安全与防护培训合格证书，并佩带个人剂量计进行实验",
						"answer": "Y"
					},
					{
						"question": "火或热水等引起的小面积烧伤、烫伤，必须用冷水冲洗酱油、盐等覆盖",
						"answer": "Y"
					},
					{
						"question": "短路电流使短路处甚至使整个电路过热，会使导线的绝缘层燃烧起来，并引燃周围建筑物内的可燃物",
						"answer": "Y"
					},
					{
						"question": "被困在电梯中应尽快扒开门脱险",
						"answer": "N"
					},
					{
						"question": "激光机床工作时可以直接观察加工部分",
						"answer": "N"
					},
					{
						"question": "在照明电路的零线上应该装设熔断器",
						"answer": "N"
					},
					{
						"question": "实验室内可以抽烟",
						"answer": "N"
					},
					{
						"question": "发生意外后先对伤员进行必要的止血、包扎、固定等处理，然后尽可能用担架搬运，搬运时病人始终处脚朝前，头朝后，以便于随时观察伤者情况变化，及时实施急救处理",
						"answer": "Y"
					},
					{
						"question": "机床运行时，不准用手触摸旋转的工件",
						"answer": "Y"
					},
					{
						"question": "电磁式电流互感器在使用中副边不许开路，电压互感器在使用中副边不许短路",
						"answer": "Y"
					},
					{
						"question": "教师应学习研究有关实验室安全的知识，同时在理论教学和实验中对学生进行安全知识教育、教会学生如何正确使用实验设备和实验操作，教会学生在突发事故发生时如何自我保护、相互救援、安全撤离",
						"answer": "Y"
					},
					{
						"question": "在钻床上使用手动进刀时，应逐步增加或逐步减小压力，以免用力不当引发事故",
						"answer": "Y"
					},
					{
						"question": "体育运动中的安全防范措施多种多样：进行器材锻炼时一定要有人保护；向前摔倒时顺势作前滚翻，不要用手撑地；向后摔倒时，让身体自然倒地，不要用手撑地，顺势作后滚翻",
						"answer": "Y"
					},
					{
						"question": "锻造操作前必须检查设备及工具，当工具开裂及铆钉松动时，不准使用",
						"answer": "Y"
					},
					{
						"question": "实验结束后，应该打扫卫生、整理或运走废弃的试样或物品",
						"answer": "Y"
					},
					{
						"question": "实验仪器使用时要有人在场，不得擅自离开",
						"answer": "Y"
					},
					{
						"question": "实验室安全与卫生检查内容主要包括实验室布置、卫生、水电安全、冰箱与烘箱使用管理、危险品使用与保管、化学与生物废弃物（气、液、固态物）的处置、排污管理、气体钢瓶安全、放射性安全等",
						"answer": "Y"
					},
					{
						"question": "进入化学、化工类实验室，不必穿工作服",
						"answer": "N"
					},
					{
						"question": "操作车床时，为防止切屑伤手，可以戴手套",
						"answer": "N"
					},
					{
						"question": "铁锹不用时插牢，使用过程中注意不要伤到其他同学",
						"answer": "Y"
					},
					{
						"question": "实验室内电气设备及线路设施必须严格按照安全用电规程和设备的要求实施，不许乱接、乱拉电线，墙上电源未经允许，不得拆装、改线",
						"answer": "Y"
					},
					{
						"question": "静电有三大特点：一是电压高；二是静电感应突出；三是尖端放电现象严重",
						"answer": "Y"
					},
					{
						"question": "红外灯、紫外灯不得安装在木柜或纸箱中使用",
						"answer": "Y"
					},
					{
						"question": "浇注期间，其他同学不用让开通道，或可站在身旁观看",
						"answer": "N"
					},
					{
						"question": "锻造过程中，不锤击时，脚应一直踩在踏杆上",
						"answer": "N"
					},
					{
						"question": "电路谐振时，电容的电压可以是电源电压的几倍",
						"answer": "Y"
					},
					{
						"question": "破碎的玻璃器皿要小心地彻底清除，戴上厚手套用纸包起来，丢在专用利器盒中",
						"answer": "Y"
					},
					{
						"question": "触电时，不可人去拉（可用木棒把伤员挑开）, 应立即切断电源，然后先做人工呼吸，再做心脏按压，同时报 120 送医院进行处理",
						"answer": "Y"
					},
					{
						"question": "动力配电箱的闸刀开关可以带负荷拉开",
						"answer": "N"
					},
					{
						"question": "若被火场浓烟所困，并迅速起身跑出火场",
						"answer": "N"
					},
					{
						"question": "火灾发生后，千万不要盲目跳楼，可利用疏散楼梯、阳台、窗口等逃生自救。也可用绳子或把床单、被套等撕成条状连成绳索，紧拴在窗框、铁栏杆等可靠的固定物上，用毛巾、布条等保护手心，顺绳滑下，或下到未着火的楼层进行逃生",
						"answer": "Y"
					},
					{
						"question": "剧毒品管理应严格遵守 “五双” 制度 (即双人保管、双人收发、双人使用、双人运输、双人双锁), 精确计量和记录剧毒品的使用情况，防止被盗、丢失、误领、误用。如发现问题应立即报告保卫处、实验室与设备管理处和当地公安部门",
						"answer": "Y"
					},
					{
						"question": "脑震荡急救时，应让伤员平卧、安静，不可坐起或站立。头部可冷敷，身上保暖。若有昏迷现象者可掐人中、内关穴；如若呼吸发生障碍，可施行人工呼吸",
						"answer": "Y"
					},
					{
						"question": "灭火器按其移动形式可分为：手提式和推车式",
						"answer": "Y"
					},
					{
						"question": "Ⅲ 类放射源为危险源。在没有防护情况下，接触这类源几小时就可对人造成永久性损伤，接触几天至几周也可致人死亡",
						"answer": "Y"
					},
					{
						"question": "爆炸是指物质瞬间突然发生物理或化学变化，同时释放出大量的气体和能量（光能、热能、机械能）并伴有巨大声响的现象",
						"answer": "Y"
					},
					{
						"question": "在使用高压灭菌锅、烤箱等高压加热设备时，必须有人值守",
						"answer": "Y"
					},
					{
						"question": "磨床开车前应先检查各操作手柄是否已退到空档位置上，然后空车运转，并注意各润滑部位是否有油，空转数分钟，确认机床情况正常再进行工作",
						"answer": "Y"
					},
					{
						"question": "夏季天气热时可以在实验室内穿露有脚趾的鞋",
						"answer": "N"
					},
					{
						"question": "急救时伤口包扎越紧越好",
						"answer": "N"
					},
					{
						"question": "操作机床时，应穿工作服",
						"answer": "Y"
					},
					{
						"question": "发觉身体〈尤其肺部〉明显不适时应减轻工作量，观察身体变化即可",
						"answer": "N"
					},
					{
						"question": "创造安全、卫生的实验室工作环境，仅仅是实验工作人员的责任",
						"answer": "N"
					},
					{
						"question": "急救时伤口包扎松劲适度，不可过紧或过松，以防滑脱或压迫神经和血管，影响远端血液循环，甚至造成肢体坏死",
						"answer": "Y"
					},
					{
						"question": "不准随意乱动铸造车间的设备，对设备确实感兴趣的，必须首先告知老师或师傅，经批准后并在其指导下，方可启动",
						"answer": "Y"
					},
					{
						"question": "数控机床上严禁堆放工件、夹具、刀具、量具等物品。加工前必须认真检查工件、刀具安装是否牢固、正确",
						"answer": "Y"
					},
					{
						"question": "我国禁止邮寄和非法携运属于国家秘密的文件、资料和其他物品出境",
						"answer": "Y"
					},
					{
						"question": "锉削时，禁止使用没有装手柄或手柄裂开的锉刀，也不可将锉刀当作拆卸工具或锤子使用",
						"answer": "Y"
					},
					{
						"question": "手机属私人物品，相对安全，可以用手机联络来传递涉密信息",
						"answer": "N"
					},
					{
						"question": "锻造过程中，身体不得接触尚未冷却透的锻件",
						"answer": "Y"
					},
					{
						"question": "如被火场浓烟所困，应迅速用湿布掩住口鼻，并采取低姿势迅速逃生",
						"answer": "Y"
					},
					{
						"question": "在实验室同时使用多种电器设备时，应计算所有用电的总容量，它应小于实验室的设计容量",
						"answer": "Y"
					},
					{
						"question": "接线时，要用合格的电源线，电源插头、插座。电源线接头要用绝缘胶布包好",
						"answer": "Y"
					},
					{
						"question": "铸造实习期间不准穿凉鞋、拖鞋，不准穿短裤，女生不准穿裙子",
						"answer": "Y"
					},
					{
						"question": "离开实验室时，不得实验服穿着外出，必须脱下并留在实验室内，更不能携带回家",
						"answer": "Y"
					},
					{
						"question": "禁止油脂物质与易燃或助燃气体相接触，这是预防爆炸事故的重要安全措施",
						"answer": "Y"
					},
					{
						"question": "实验过程中应尽量避免实验仪器在夜间无人看管的情况下连续运转。如果必须在夜间使用，应严格检查实验仪器的自控装置、漏电保护装置及空气开关等，保证其工作正常",
						"answer": "Y"
					},
					{
						"question": "线切割机床在运行的过程中有杂音或发现运转不正常时，应立即关机并通知设备主管人",
						"answer": "Y"
					},
					{
						"question": "实习期间，不准随意乱动铸造车间的设备，必须经师傅批准后在师傅指导下，方可启动",
						"answer": "Y"
					},
					{
						"question": "安全事故处理应本着快速处置，先人后物的原则，果断地、坚决地做好工作",
						"answer": "Y"
					},
					{
						"question": "在有爆炸和火灾危险场所使用手持式或移动式电动工具时，必须采用有防爆措施的电动工具",
						"answer": "Y"
					},
					{
						"question": "磨平面时，应检查磁盘吸力是否正常，工件要吸牢，接触面较小的工件，前后要放挡块、加档板，按工件磨削长度调整好限位挡铁",
						"answer": "Y"
					},
					{
						"question": "手工锻造时思想要集中，掌钳者必须夹牢和放稳工件，并控制锤击方向",
						"answer": "Y"
					},
					{
						"question": "吊车在工作时，可以进行检修和调整",
						"answer": "N"
					},
					{
						"question": "不论误食酸或碱，都可以灌注牛奶，不要吃呕吐剂",
						"answer": "Y"
					},
					{
						"question": "只要接线板质量符合要求，就可以随意串联很多个，不影响使用",
						"answer": "N"
					},
					{
						"question": "除非特殊需要并采取一定的安全保护措施，否则空调、计算机、饮水机等不得无人开机过夜",
						"answer": "Y"
					},
					{
						"question": "移动某些非固定安装的电气设备时 (如电风扇，照明灯), 可以不必切断电源",
						"answer": "N"
					},
					{
						"question": "插拔电器插头时手要保持干燥",
						"answer": "Y"
					},
					{
						"question": "浇注的同学要平稳浇注，避免金属液飞溅，禁止在此期间相互打闹",
						"answer": "Y"
					},
					{
						"question": "叉车在运载货物行驶时可以急刹车",
						"answer": "N"
					},
					{
						"question": "触电紧急救护时，首先应使触电者脱离电源，然后立即进行人工呼吸",
						"answer": "Y"
					},
					{
						"question": "搬动风扇、照明灯和移动电焊机等电气设备时，应在切断电源的情况下进行",
						"answer": "Y"
					},
					{
						"question": "实验室安全与卫生工作应坚持 “安全第一，预防为主” 的原则",
						"answer": "Y"
					},
					{
						"question": "声级计长期不用时应取下电池",
						"answer": "Y"
					},
					{
						"question": "在进行电子线路板焊接后的剪脚工序时，剪脚面应背离身体特别是脸部，防止被剪下引脚弹伤",
						"answer": "Y"
					},
					{
						"question": "机床运行中不准离开，且要精神集中",
						"answer": "Y"
					},
					{
						"question": "停工或休息时，可以暂时将吊物悬挂在空中",
						"answer": "N"
					},
					{
						"question": "机器仪表发生故障，或机器及动力装备等遇异状时，应该先关机，然后找有关人员前来检修，并设立警示牌",
						"answer": "Y"
					},
					{
						"question": "离开实验室时，实验服不得穿着外出，必须脱下并留在实验室内，更不能携带回家",
						"answer": "Y"
					},
					{
						"question": "短路会使短路处甚至整个电路过热，从而导致线路的绝缘层燃烧，引发火灾",
						"answer": "Y"
					},
					{
						"question": "电击（触电）通常指因为人体接触带电的线路或设备而受到伤害的事故。为了避免电击（触电）事故的发生，设备须可靠接地和人体对地绝缘",
						"answer": "Y"
					},
					{
						"question": "在附近无水源，身上着火来不及脱衣服时，应就地打滚，将火苗压灭进行自救",
						"answer": "Y"
					},
					{
						"question": "超声波机床加工时发出的噪音构成噪音污染",
						"answer": "Y"
					},
					{
						"question": "根据《中华人民共和国宪法》规定，中华人民共和国公民必须遵守宪法和法律，保守国家秘密",
						"answer": "Y"
					},
					{
						"question": "游泳时小腿抽筋，应立刻想办法靠近岸边",
						"answer": "N"
					},
					{
						"question": "任何电气设备在未验明无电时，一律认为有电，不能盲目触及",
						"answer": "Y"
					},
					{
						"question": "实验室安全工作的中心任务是防止发生人员伤亡和财产损失",
						"answer": "Y"
					},
					{
						"question": "冲压小工件时，可以用手送而不使用专用工具",
						"answer": "N"
					},
					{
						"question": "一定程度的电场，磁场，电磁场都可能对人有损害",
						"answer": "Y"
					},
					{
						"question": "连接电器设备的开关需安装在火线上",
						"answer": "Y"
					},
					{
						"question": "大型设备运行不需要两名以上工作人员在场",
						"answer": "N"
					},
					{
						"question": "装卸工件时，脚应踏住脚踏开关",
						"answer": "Y"
					},
					{
						"question": "实验室发生火警、火灾时，应立即采取措施灭火，并报保卫处或 119",
						"answer": "Y"
					},
					{
						"question": "气焊与气割前，必须检查输送气体的橡胶软管有无磨损、扎伤、老化、裂纹等现象，发现损坏应立即更新",
						"answer": "Y"
					},
					{
						"question": "突发性不可抗拒的雷电、水灾、地震、房屋垮塌等自然灾害事故发生后，应在领导小组的指挥下，马上组织疏散、抢救现场工作人员或进行人员自助自救，以确保人员的人身安全，作好善后工作",
						"answer": "Y"
					},
					{
						"question": "落砂和清理铸件时必须带防护手套",
						"answer": "Y"
					},
					{
						"question": "可以在粉尘操作区饮食及吸烟",
						"answer": "N"
					},
					{
						"question": "火灾对实验室构成的威胁最为严重，最为直接。应加强对火灾三要素（易燃物、助燃物、点火源）的控制",
						"answer": "Y"
					},
					{
						"question": "交、直流回路可以合用一条电缆",
						"answer": "N"
					},
					{
						"question": "在扑灭电气火灾的明火时，用气体灭火器扑灭",
						"answer": "Y"
					},
					{
						"question": "强酸灼伤时，必须先用大量流水彻底冲洗，然后在皮肤上擦拭碱性药物，否则会加重皮肤损伤",
						"answer": "Y"
					},
					{
						"question": "高校实验室发生安全事故的主要原因有操作不慎、设备老化、自然灾害、网络攻击和监管不力",
						"answer": "Y"
					},
					{
						"question": "一定程度的电场，磁场，电磁场都可能对人有损害",
						"answer": "Y"
					},
					{
						"question": "现场触电急救可以打强心针",
						"answer": "N"
					},
					{
						"question": "电气设备着火，首先必须采取的措施是灭火",
						"answer": "N"
					},
					{
						"question": "实验过程中如发生事故，应冷静妥善地处理，尽量把事故解决在萌芽状态。如较为严重，有危及人身安全可能时，应及时撤离现场，并通知邻近实验室工作人员迅速撤离，尽快报警",
						"answer": "Y"
					},
					{
						"question": "可以在使用互联网上测试个人情商、智商、交友之类的测试软件时，随意提供个人真实的资料",
						"answer": "N"
					},
					{
						"question": "实验室内电源根据需要可自行拆装、改线",
						"answer": "N"
					},
					{
						"question": "操作车床时，留长发者要戴安全防护帽",
						"answer": "Y"
					},
					{
						"question": "开车后不准离开机床，且要精神集中",
						"answer": "Y"
					},
					{
						"question": "焊接场地应预留安全通道并保持畅通",
						"answer": "Y"
					},
					{
						"question": "在设备停止运行期间，可对设备按钮进行转动、调节",
						"answer": "N"
					},
					{
						"question": "照度计使用时，应防止强光曝射",
						"answer": "Y"
					},
					{
						"question": "手工锻造时，握钳者应将钳把置于体侧，不得正对腹部，或将手放入钳股之间",
						"answer": "Y"
					},
					{
						"question": "可以用湿布擦电源开关",
						"answer": "N"
					},
					{
						"question": "在钻床上钻削小工件，可以直接用手拿，而不必一定使用工具夹持",
						"answer": "N"
					},
					{
						"question": "金属锂、钠、钾及金属氢化物要注意使用和保存，尤其不能与水直接接触",
						"answer": "Y"
					},
					{
						"question": "锻造实习中，不得随意拨动锻压设备的开关和操纵手柄等",
						"answer": "Y"
					},
					{
						"question": "碱灼伤时，必须先用大量流水冲洗至皂样物质消失，然后可用 1%～2% 醋酸或 3% 硼酸溶液进一步冲洗",
						"answer": "Y"
					},
					{
						"question": "在有爆炸和火灾危险场所使用手持式或移动式电动工具时，必须采用有防爆措施的电动工具",
						"answer": "Y"
					},
					{
						"question": "若被火场浓烟所困，应迅速起身跑出火场",
						"answer": "N"
					},
					{
						"question": "照度计应避免剧烈振动",
						"answer": "Y"
					},
					{
						"question": "吊车司机需参加有关专门培训，并经有关单位组织考核合格后，持证上岗，严禁无证人员操作起重设备",
						"answer": "Y"
					},
					{
						"question": "叉车严禁高速急转行驶，起升或下降货物等，起重架下绝对禁止有人",
						"answer": "Y"
					},
					{
						"question": "当有人发生触电事故时，应马上直接将其拉开",
						"answer": "N"
					},
					{
						"question": "电磁式电流互感器在使用中付边不许开路，电压互感器在使用中付边不许短路",
						"answer": "Y"
					},
					{
						"question": "在照明电路的零线上应该装设熔断器",
						"answer": "N"
					},
					{
						"question": "漏电保护器既可用来保护人身安全，还可用来对低压系统或设备的绝缘状况起到监督作用；漏电保护器安装点以后的线路应是对地绝缘良好",
						"answer": "Y"
					}
				]
			}
		},
		methods: {
			handleSearch(value) {
				this.searchKeyword = value;
				console.log(value)
				if (value) {
					// 使用filter方法过滤学生信息
					this.labExamList = this.originalLabExamList.filter(item => {
						return item.question.includes(value);
					});
				} else {
					// 如果搜索关键字为空，则显示所有学生信息
					this.labExamList = [...this.originalLabExamList];
				}
			}

		}
	}
</script>

<style scoped>

</style>